{"advisedCharity":"Adviseerde liefdadigheidsinstelling","annualDonationReceipt":"Jaarlijks donatieontvangstbewijs","annualStatement":"Jaaropgave","dwAddressLine1":"2750 S. Kanner Highway","dwAddressLine2":"Stuart, Florida 34994","dwTaxReceiptText0":"Dank u voor het gebruik van uw DonateWell-account om donaties te maken tussen","dwTaxReceiptText1":". Uw totale gift van","dwTaxReceiptText10":"In overeenstemming met de IRS eisen voor charitatieve bijdragen, erkent DonateWell dat er geen goederen of diensten, of quid pro quo voordelen (materiële of immateriële) door DonateWell met inachtneming van uw charitatieve geschenk (s) aan u werden verstrekt.","dwTaxReceiptText11":"Met waardering,","dwTaxReceiptText12":"David Barach","dwTaxReceiptText13":"Voorzitter van DonateWell","dwTaxReceiptText2":"heeft een grote impact op het leven van degenen die profiteren van uw persoonlijke vrijgevigheid. Dank u wel!","dwTaxReceiptText3":"Hoewel u heeft geadviseerd uw donatie(s) te doen aan één of meer verschillende ontvangende goede doelen, is/zijn uw donatie(s) gemaakt aan DonateWell en toegepast op uw persoonlijke donatierekening. Om fiscale redenen is DonateWell het goede doel dat uw donatie(s) heeft ontvangen.","dwTaxReceiptText4":"Dit document dient als een geconsolideerde eindejaarsontvangstbewijs voor donaties voor het bedrag van","dwTaxReceiptText5":" gemaakt door","dwTaxReceiptText6":" aan DonateWell tussen","dwTaxReceiptText7":"Wanneer u onverhoopt voor de belasting aftrekbare ontvangstbewijzen van een non-profitorganisatie voor onderstaand weergegeven advertenties hebt ontvangen, komen deze niet in aanmerking voor belastingaangiften.","dwTaxReceiptText8":"Log op elk gewenst moment in op uw DonateWell-account om de details van uw donaties, schenkingen aan uw doelen en uw beschikbare saldo voor het maken van extra schenkingen te bekijken.","dwTaxReceiptText9":"De IRS vereist dat u deze brief als ontvangstbewijs bewaart voor uw donatie. DonateWell is een openbare liefdadigheidsinstelling onder 501(c)3 met registratie-ID 46-0942102.","receiptDetails":"Ontvangstdetails","taxReceipt":"Belastingsontvangstbewijs"}