{"abandonRequest":"stop uw subsidieaanvraag","abandonRequestHelper":"Als u uw verzoek stopzet, zult u niet langer toegang hebben tot dit verzoek of ingevoerde gegevens.","addApplicants":"Aanvragers toevoegen","addCollaborators":"Voeg partners toe","addContacts":"Contacten toevoegen","applicantInformation":"Informatie over de aanvrager","backToReviews":"Terug naar beoordelingen","cancelConfirmKey":"Annuleer uw subsidieaanvraag","cancelHelperKey":"Als u uw verzoek annuleert, zult u niet langer toegang hebben tot dit verzoek of ingevoerde gegevens.","change":"Wijzigen","collaborators":"Medewerkers","contactPhone":"Telefoonnummer","cycleFinished":"","cycleIssue1":"Op basis van uw antwoorden, kom u in aanmerking voor de","cycleIssue2":"die momenteel geen aanvragen in behandeling neemt.","cycleNotStarted":"Probeer het opnieuw op","duplicateEmail":"E-mailadres kan niet hetzelfde zijn als huidige bezoeker","eligibilityConfirmed":"Gefeliciteerd, u komt in aanmerking om dit programma aan te vragen","eligibilityDenied":"Het lijkt dat deze aanvraag niet voldoet aan de toelatingseisen voor dit programma. Wij verwijzen u naar onze website en/of richtlijnen van het programma voor meer informatie. Bedankt voor uw interesse!","eligibilityNotSetUp":"Sorry voor het ongemak, maar het lijkt erop dat uw toelating nog niet is ingesteld, probeer het later opnieuw!","form":"Formulier","id":"ID","missedDeadlineMessage":"Helaas heeft u de deadline voor deze subsidie​​cyclus niet gehaald. Neem contact op met de subsidie​​beheerder als u nog vragen heeft.","myOrganizations":"Mijn organisaties","newApplicant":"Nieuwe aanvrager","newCollaborator":"Nieuwe partner","newContact":"Nieuw contact","noForms":"Er zijn geen formulieren beschikbaar voor dit programma, probeer het later opnieuw.","nonprofitContacts":"Organisatiecontacten","oneAtATime":"Houd in gedachten dat u slechts één aanvrager per keer kunt selecteren. De eerste door u geselecteerde aanvrager wordt de 'primaire aanvrager'. De daarna geselecteerde aanvragers worden medewerkers van de aanvrager. Alle geselecteerde aanvragers hebben toegang tot de aanvraag.","organizationApplicants":"Organisatieaanvragers","organizationApplicantsInstructions":"Een organisatieaanvrager is vereist. U kunt een of meerdere aanvragers toevoegen door op de knop Aanvragers toevoegen te klikken.","organizationContacts":"Contacten met de organisatie","organizationInfo":"Informatie over de organisatie","previewTooltip":"Bekijk het aanvraagformulier vooraf en druk dit af","progressReportFor":"Voortgangsrapport voor","requestContacts":"Contacten verzoeken","requestFor":"Verzoek om","reviewFor":"Recensie voor","saveAndContinue":"Opslaan en doorgaan","saveApplicant":"Aanvrager opslaan","saveApplicants":"Aanvragers opslaan","saveApplicantSuccess":"Uw aanvragers zijn uitgenodigd.","saveAsDraft":"Opslaan als concept","saveCollaborator":"Sla partner op","saveCollaborators":"Sla partners op","saveCollaboratorsSuccess":"Uw partners zijn uitgenodigd.","saveForLater":"Bewaren voor later","saveProgress":"Voortgang opslaan","saveSuccessful":"Voortgang opgeslagen","selectApplicantsInstructionsModal":"Selecteer aanvragers uit de onderstaande contactenlijst om ze aan deze aanvraag toe te voegen. Voeg een nieuwe toe door op Nieuwe aanvrager te klikken.","selectCollaboratorsInstructionsModal":"Selecteer medewerkers voor deze aanvraag uit de onderstaande contactenlijst om ze aan deze aanvraag toe te voegen. Voeg een nieuwe medewerker toe door op Nieuwe medewerker te klikken.","selectCollaboratorsInstructionsModalEmp":"Selecteer medewerkers voor deze aanvraag uit de onderstaande contactenlijst.","selectCollaboratorsWarning":"Opmerking: De aanvraag mag door slechts één aanvrager tegelijkertijd worden bewerkt, om te voorkomen dat er gegevens worden verloren.","selectCollaboratorsWarning2":"Zodra een aanvrager is uitgenodigd, kunt u deze niet verwijderen. Overleg met uw systeembeheerder als u een aanvrager die al is uitgenodigd wilt verwijderen.","selectContacts":"Contacten selecteren","selectContactsInstructions":"Klik op de knop Contacten toevoegen om zakelijke contacten toe te voegen die relevant zijn voor deze aanvraag.","selectContactsInstructionsModal":"Om contacten aan deze aanvraag toe te voegen, klikt u op Nieuw contact om de contactgegevens hieronder in te vullen","selectContactsInstructionsNote":"Opmerking: Deze contacten hebben GEEN toegang tot het bekijken/bewerken van deze aanvraag. Als u de aanvraag wilt delen, kunt u de knop Met medewerker delen gebruiken.","selectOrganization":"Selecteer een organisatie","shareRequest":"Deel met een partner","shareTooltip":"Sta een collega toe om dit verzoek te bekijken en te bewerken.","shareTooltipDisabled":"U moet een organisatie kiezen vóór het delen van dit verzoek.","submitFailure":"U heeft dit deel van de aanvraag niet voltooid","submitRequest":"dien uw verzoek in","submitSuccess":"U heeft met succes een subsidie aangevraagd. Uw aanvraag zal nu worden beoordeeld.","submitWarning":"Door het indienen, zal uw verzoek worden vergrendeld en zult u niet in staat zijn om wijzigingen aan te brengen.","uploadFile":"Bestand uploaden","uploadFileDesc":"Selecteer uw bestand","viewAllReports":"Bekijk alle rapporten","viewAllRequests":"Bekijk alle aanvragen","approvalReturn":"Approval Return","organization":"Organization","selectApplicantsWarning":"Note: Only one applicant may edit the request at a time, or you risk losing data.","selectApplicantsWarning2":"Once an applicant has been invited, you cannot remove them. Please talk to your system administrator if you would like to remove an applicant that has already been invited."}