{"acceptedToGroup":"U bent toegelaten tot de groep","accessCode":"Toegangscode:","accountCreated":"Er is een account voor u aangemaakt om aanvragen voor toelagen te beoordelen.","accountCreated2":"Klik op de onderstaande link on in te loggen.","addedBy":"U bent toegevoegd door","addedToCommittee":"U bent toegevoegd aan een beoordelingscommissie","addedToCommittee1":"U bent onlangs toegevoegd als lid van de","addedToCommittee2":"om te helpen bij de beoordeling van ingediende aanvragen voor financiering. Dank u voor uw hulp hierbij. Om verzoeken die aan deze commissie zijn toegewezen om te beoordelen te bekijken, kunt u inloggen op de medewerkersportal en navigeren naar de Subsidie en vervolgens het Beoordelingstabblad.","amountRequested":"Gevraagd bedrag:","applicant":"Aanvrager(s):","applicationProcessing":"We zijn bezig met de beoordeling van de aanvraag en u zult een melding ontvangen wanneer er een beslissing is genomen. U kunt ook op elk gewenst moment de status van uw aanvraag bekijken in de medewerkersportal. Dank u voor uw kostbare tijd die u in dienst heeft gesteld van onze community!","approvedLOI1":"Gefeliciteerd! Uw aanvraag voor de intentieverklaring is goedgekeurd voor het","approvedLOI2":"programma. Bezoek onze kandidaat","approvedLOI3":"vóór het verstrijken van de deadline voor het indienen van het verzoek van","approvedLOI4":"voor het invullen en indienen van uw volledige aanvraag.","approvedLOI5":"Als u op enig moment tijdens de aanvraagprocedure nog vragen heeft, neem dan gerust contact met ons op op het onderstaande adres.","assignment":"Opdracht","awardedOn":"toegewezen op","awardRequest1":"We zijn blij om u te informeren dat de volgende aanvraag,","awardRequest2":"is goedgekeurd voor de","awardRequest3":"subsidie voor het bedrag van","awardRequest4":". Ga vervolgens verder naar onze portal om uw toewijzing te accepteren en de subsidieovereenkomst te downloaden. Wij zullen daarna verdere stappen bekendmaken.","cancellationSpace1":"Er is in uw project plaats vrijgekomen vanwege een annulering van een van uw participanten. U heeft teamleden op de wachtlijst staan voor uw project. Bezoek opnieuw de","cancellationSpace2":"om collega's vanuit uw wachtlijst toe te voegen. Zij worden per e-mail op de hoogte gesteld dat ze als vrijwilliger aan dit project zijn toegevoegd.","clickToLearn":"Klik voor meer informatie","confirmNewOrgRequest1":"Dank u voor u suggereren","confirmNewOrgRequest2":"worden toegevoegd aan onze database op DonateWell. Zij zullen in contact worden","confirmNewOrgRequest3":"met de volgende stappen","confirmNewOrgRequestSubject":"Organisatieverzoeken bevestigd","congratulations":"Gefeliciteerd","dear":"Beste","declinedLOI1":"Hartelijk dank voor het indienen van uw intentieverklaring voor de","declinedLOI2":"subsidie. Wij vinden het vervelend om u te moeten informeren dat u niet bent goedgekeurd om een ​​volledige aanvraag in te dienen voor het volgende verzoek:","declinedLOI3":"We raden u aan onze richtlijnen omtrent het subsidieprogramma te lezen en","declinedLOI4":"opnieuw een aanvraag in te dienen","declinedLOI5":"in de toekomst. Mocht u nog vragen hebben, aarzel dan niet om contact met ons op te nemen op het onderstaande adres.","declinedRequest1":"Wij vinden het vervelend om u te moeten informeren dat wij uw verzoek niet kunnen financieren,","declinedRequest2":"voor de","declinedRequest3":"subsidie op dit moment. Aarzel niet om contact met ons op te nemen met eventuele vragen. Wij waarderen uw steun voor uw lokale community.","donationTY1":"Dank u voor uw","donationTY10":"Geadviseerde donatieorganisatie:","donationTY11":"Organisatieadres:","donationTY12":"Geadviseerd donatiebedrag:","donationTY13":"Uw donatie van","donationTY14":"is verwerkt door DonateWell en werd aangeraden ten behoeve van","donationTY15":"DonateWell zal deze gelden toekennen als een donatie aan","donationTY16":"Ga naar onze Algemene voorwaarden voor meer informatie.","donationTY17":"De IRS vereist dat u deze brief bewaart als een ontvangstbewijs om uw charitatieve gift te onderbouwen.","donationTY18":"In overeenstemming met de IRS eisen voor charitatieve bijdragen, erkent DonateWell dat er geen goederen of diensten, of quid pro quo voordelen (materiële of immateriële) door DonateWell met inachtneming van uw charitatieve geschenk (s) aan u werden verstrekt.","donationTY19":"U ontvangt deze transactionele e-mail als een ontvangstbericht van uw donatie via","donationTY2":"geadviseerde donatie aan","donationTY20":"en Good Done Great.","donationTY21":"Als u vragen heeft of hulp nodig heeft, bezoek dan onze klantenservice.","donationTY22":"Opmerking: Dit e-mailbericht is verzonden vanaf een adres dat geen inkomende e-mail kan accepteren. Gelieve niet te reageren op dit bericht.","donationTY23":"Opmerking: dat de IRS vereist dat u deze brief bewaart als een ontvangstbewijs om uw charitatieve gift te onderbouwen.","donationTY24":"Donate Well","donationTY25":"Datum van donatie:","donationTY26":"Registratie-ID: 46-0942102","donationTY27":"1127 Broadway Suite 102","donationTY28":"Tacoma, WA 98402","donationTY3":"Uw bijdrage maakt de","donationTY4":"gevende community sterk","donationTY5":"Donatieontvangst","donationTY6":"Naam donateur:","donationTY7":"Charitatief donatiebedrag:","donationTY8":"Donateur geadviseerde sponsor:","donationTY9":"DonateWell","donationTYSubject":"Dank u voor uw online donatie","employeeApplicant":"Werknemer aanvrager(s):","forgot_pwd_body":"We hebben uw verzoek om uw wachtwoord te resetten ontvangen. Het nieuwe tijdelijke wachtwoord dat u kunt gebruiken om in te loggen is:","forgot_pwd_link_text":"Aanmelden","forgot_pwd_subject":"Verzoek om het wachtwoord voor Good Done Great te resetten","forThe":"voor de","grant":"subsidie","grantAccepted":"Subsidie geaccepteerd","grantProgram":"Subsidieprogramma:","grantSubmittedSubtext1":"Bestuurssubsidie ingediend","grantSubmittedSubtext2":"Vrijwilligerssubsidie Ingediend","hello":"Hallo","incomplete":"onvolledig","incompleteRequest1":"Uw aanvraag,","incompleteRequest2":"was niet compleet en ingediend bij het sluiten van","incompleteRequest3":". Overweeg het indienen tijdens onze volgende cyclus voor dit programma. Neem op elk gewenst moment gerust contact met ons op als u vragen heeft.","inTHeAmountOf":"voor het bedrag van $","invitationToCollaborate1":"U bent uitgenodigd door {sender} om samen te werken aan een subsidie​​aanvraag voor {npoName} voor het subsidieprogramma van {programName}.","invitationToCollaborate2":"De aanvraag alleen kan slechts door één persoon tegelijk worden gewijzigd. Als meer dan één persoon op hetzelfde moment de aanvraag probeert te bewerken, loopt u risico gegevens te verliezen","invitationToCollaborate3":"U kunt de aanvraag op de volgende url bekijken en bewerken:","invitationToCollaborateSubject":"Uitnodiging om samen te werken aan een subsidieaanvraag","invitationToParticipate1":"U bent uitgenodigd om deel te nemen aan","invitationToParticipateSubject":"Uitnodiging voor deelname aan","inviteApplicant":"Uitnodiging om een aanvraag in te dienen:","inviteApplicant1":"zou u graag uitnodigen om een aanvraag in te dienen voor het","inviteApplicant2":"programma. Klik op onderstaande link om in uw portaal in te loggen en het programma te bekijken. Zodra u ingelogd bent, begint u het aanvraagproces door op 'Aanvragen' te klikken.","inviteApplicant3":"Om het proces voort te zetten zal u om de onderstaande toegangscode worden gevraagd.","inviteApplicant4":"nodigt u uit om een toelage aan te vragen. Log in het portaal in met behulp van de onderstaande link en blader door onze beschikbare programma's.","inviteApplicantCustom":"''","invitedBy":"U bent uitgenodigd door","justLogin":"aanmelden","leader":"Leider(s)","letterOfIntent1":"Dank u voor het indienen van een intentieverklaring voor de","letterOfIntent2":"voor de","letterOfIntentRecieved":"Intentieverklaring ontvangen","location":"Locatie","login":"Aanmelden:","loginOnly":"Login","loginToLearnMore":"Log in het werknemersportaal in voor meer informatie over deze opwindende mogelijkheid","loginToRegister":"Log in op het werknemersportaal om u te registreren voor deze geweldige kans","loiApprovedSubject":"Intentieverklaring goedgekeurd","loiDeclinedSubject":"Intentieverklaring afgewezen","loiDue1":"Deze e-mail is om u te melden dat de indieningstermijn voor de intentieverklaring voor","loiDue2":"nadert. Zorg ervoor dat u","loiDue3":"en vul uw intentieverklaring in voor","loiDue4":"Als u uw intentieverklaring niet op tijd invoelt, zal uw intentieverklaring worden gemarkeerd als onvolledig en zult u niet in aanmerking komen voor een subsidie.","loiDueSubject":"Deadline voor de intentieverklaring nadert","loiSubmittedSubject":"Intentieverklaring ontvangen","matchApproved1":"Uw bijlegverzoek voor $","matchApproved2":"voor de organisatie","matchApproved3":"is goedgekeurd en de betaling is gepland","matchApprovedSubject":"Bijlegverzoek goedgekeurd","matchFulfilled1":"Uw bijlegbetaling van het bedrag van","matchFulfilled2":"is voldaan voor","matchFulfilledSubject":"Bijlegbetaling vervuld","matchRejctedSubject":"Verzoek voor matchen afgewezen","matchRejected1":"Uw bijlegverzoek van $","matchRejected2":"voor","matchRejected3":"is afgewezen","maxParticipants1":"Geweldig! Uw vrijwilligersproject,","maxParticipants2":", beginnend op","maxParticipants3":"heeft een toewijzing die het maximum aantal vrijwilligers heeft bereikt. Zorg ervoor dat u communiceert met uw vrijwilligers over de details van het project.","name":"Naam:","notifyCoordinator":"Projectcoördinator","notifyCoordinator1":"Dank u voor het coördineren van het vrijwilligersproject:","notifyCoordinator2":". Log opnieuw in op de medewerkersportal om toegang te krijgen tot projectcoördinatortools voor dit project.","notifyCoordinator3":"Link naar de medewerkersportal:","notifyReviewer":"Beoordeling toegewezen","notifyReviewer1":"U bent toegewezen om de volgende aanvraag te beoordelen voor de","notifyReviewer2":"subsidie:","notifyReviewer3":"Log in op de portal via de onderstaande link om alle aanvragen te zien die aan u zijn toegewezen om te beoordelen.","notifyReviewer4":"Beoordeel deze aanvraag per","on":"op","onHoldRequest1":"Uw aanvraag,","onHoldRequest2":", is in de wacht gezet in het besluitvormingsproces voor de","onHoldRequest3":"subsidie. We zullen binnenkort contact met u opnemen met meer informatie.","organization":"Organisatie:","password":"Wachtwoord:","portal":"portal","progressDue1":"U heeft een voortgangsrapport die vervalt op","progressDue2":"Plan dat u uw voortgangsrapport invult en indient vóór","progressDueSubject":"Voortgangsrapport vervalt","progressPastDue1":"Uit onze gegevens blijkt dat uw voortgangsrapport voor","progressPastDue2":"die vervalt op","progressPastDue3":"nu is vervallen. We staan ​​te popelen om te horen over het succes van uw project/programma. Dien uw voortgangsrapport zo spoedig mogelijk in.","progressPastDueSubject":"Voortgangsrapport vervallen","progressRptSubmitted":"Voortgangsrapport ontvangen","progressRptSubmitted1":"We hebben uw voortgangsrapport ontvangen dat u heeft ingediend op","progressRptSubmitted2":"rapportage over uw subsidie ​​toegekend op","progressRptSubmitted3":"programma. Dank u dat u deze informatie tijdig bij ons heeft ingediend.","projectApproved":"Aanbevolen project goedgekeurd","projectApproved1":"Uw vrijwilligersproject,","projectApproved2":"is goedgekeurd en geopend voor vrijwilligers om zich aan te melden voor! Ga naar de","projectApproved3":"om uw opdrachten toe te voegen, nodigt u vrijwilligers uit en nog veel meer. U kunt deze site ook gebruiken om uw vrijwilligers te volgen, wachtlijsten te controleren en uren in te voeren voor de vrijwilligers die het evenement volgen.","projectDate":"Startdatum project","projectDeclined":"Voorgesteld project afgewezen","projectDeclined1":"We vinden het vervelend om u te informeren dat uw project,","projectDeclined2":", niet is goedgekeurd. U zult aanvullende details met betrekking tot de details van de afwijzing van de programmabeheerder ontvangen. Bedankt voor uw interesse en wij moedigen u aan gebruik te blijven maken van de Werknemersvrijwilligerswebsite om in de toekomst meer projectsuggesties te maken.","projectFull":"Een project dat u coördineert is vol!","projectStarting":"Een project dat u coördineert begint binnenkort...","projectStarting1":"Uw vrijwilligersproject,","projectStarting2":" , staat ingepland om te beginnen op","projectStarting3":". Zorg ervoor dat u alles heeft beoordeeld wat nodig is voor het project en met de vrijwilligers heeft gecommuniceerd.","projectStartVol":"Een vrijwilligersproject waaraan u meewerkt begint binnenkort…","projectStartVol1":"Het vrijwilligersproject,","projectStartVol2":"staat ingepland om te beginnen op","projectStartVol3":" . Zorg ervoor dat u alle benodigdheden voor het project hebt en dat u bent voorbereid.","projectWaitlist":"Een project dat u coördineert heeft een wachtlijst","projectWaitlist1":"Uw project,","projectWaitlist2":", beginnend op","projectWaitlist3":"heeft de maximale capaciteit bereikt en heeft nu vrijwilligers op de wachtlijst staan. Bezoek de Werknemersvrijwilligerswebsite op","projectWaitlist4":"om de vrijwilligers van uw project te managen. Wij zullen u informeren als er ruimte beschikbaar komt, zodat u vrijwilligers van de wachtlijst kunt halen.","reopenedRequest":"Heropend - Aanvullende informatie nodig","reopenedRequest1":"Uw aanvraag,","reopenedRequest2":", is heropend omdat er aanvullende informatie nodig is. Beoordeel deze onderstaande behoeften:","request":"Verzoek:","requestReceived":"Verzoek ontvangen","requestsDue1":"Deze e-mail is om u te melden dat de indieningstermijn voor","requestsDue2":"nadert. Zorg ervoor dat u","requestsDue3":"en vul uw aanvraag in voor","requestsDue4":"Als u uw aanvraag niet op tijd klaar heeft, zal uw aanvraag als onvolledig worden gemarkeerd en zult u niet in aanmerking komen voor een subsidie.","requestsDueSubject":"Aanvraag deadline nadert","reviewsDue":"U heeft verzoeken die zijn toegewezen om te beoordelen die onvolledig zijn. Vul deze beoordelingen zo snel mogelijk in, zodat we een weloverwogen beslissing kunnen nemen over de financiering van deze verzoeken.","reviewsDueSubject":"Aanvragen toegewezen voor uw beoordeling","s_promptSearchProjects":"Zoek projecten","sendEmployeeProjectAutoRegSubject":"Toegevoegd als vrijwilliger voor","sendEmployeeProjectInvitationSubject":"Uitnodiging om deel te nemen aan","sendGroupAcceptanceMessageSubject":"Groepsuitnodiging geaccepteerd","sendGroupInvitation1":"heeft u uitgenodigd om met de groep mee te doen","sendGroupInvitationSubject":"Uitnodiging om mee te doen","sendGroupRequest1":"heeft verzocht om met de groep mee te doen","sendGroupRequestSubject":"Verzoek om mee te doen","sendGuestProjectAutoRegInvitation1":"Beoordeel onderstaande projectgegevens en voeg deze informatie toe aan uw agenda. We kijken ernaar uit om met u samen te werken in onze community! Indien u verhinderd bent, kunt u","sendGuestProjectAutoRegInvitation2":"zich afmelden","sendGuestProjectAutoRegInvitation3":"vor dit project","sendGuestProjectInvite1":"U bent uitgenodigd door","sendGuestProjectInvite2":"om vrijwilliger te worden voor de","sendGuestProjectInvite3":"Beoordeel onderstaande projectgegevens en voeg deze informatie toe aan uw agenda. We kijken ernaar uit om met u samen te werken in onze community! U kunt","sendGuestProjectInvite4":"deze uitnodiging hier accepteren of afwijzen","sendGuestProjectInvite5":"Vrijwilligersproject","sendGuestProjectInvite6":"Projectleider(s)","sendGuestProjectInvite7":"Startdatum project","sendGuestProjectInvite8":"Vrijwilligersproject","sendGuestProjectInviteSubject":"Uitnodiging om deel te nemen aan","sendProjectCancellationMessage1":"is geannuleerd door de coördinator.","sendProjectCancellationMessageSubject":"is geannuleerd","sendProjectRegistrationMessage1":"Uw inschrijving is bevestigd! Zie hieronder en kom later terug naar de","sendProjectRegistrationMessageSubject":"Registratie bevestigd","sendProjectSpaceAvailableSubject":"Registreer vrijwilligers op de wachtlijst","sendProjectWaitlistMessage1":"Bedankt voor het registreren om deel te nemen aan","sendProjectWaitlistMessage2":"Helaas is er niet langer ruimte beschikbaar. Op bent op een wachtlijst gezet. Maar als er een opening beschikbaar komt, zal u worden toegevoegd aan het project door de projectleider. Als u bevestigd bent als deelnemer, zal er een e-mail volgen. Dank u dat u een ​​verschil wilt maken in uw lokale community.","sendProjectWaitlistRemoval1":"Er is een plaats vrijgekomen bij het","sendProjectWaitlistRemoval2":"vrijwilligersproject en u bent geregistreerd bij de wachtlijst! Bekijk hieronder de projectgegevens en bezoek de","sendProjectWaitlistRemoval3":"Vrijwilligersite","sendProjectWaitlistRemoval4":"voor meer informatie over uw vrijwilligersproject!","sendProjectWaitlistRemoval5":"Programma","signUpHere":"Hier inschrijven","sincerely":"Met vriendelijke groet,","spaceAvailabe":"Een project dat u coördineert heeft ruimte beschikbaar","spaceAvailable1":"Dank u dat u de tijd heeft genomen voor het coördineren van het","spaceAvailable2":"project! Er is ruimte beschikbaar gekomen in uw project als gevolg van een annulering van een van uw vrijwilligers. U heeft vrijwilligers op een wachtlijst voor uw project, de bezoek de Werknemersvrijwilligerswebsite bij","spaceAvailable3":"om uw vrijwilligers te managen.","submittedLOI1":"Dank u voor het indienen van een intentieverklaring voor de","submittedLOI2":"subsidie. We zullen uw verzoek beoordelen en u op de hoogte brengen van de status. Neem op elk gewenst moment gerust contact met ons op als u vragen heeft.","submittedRequest1":"Dank u voor het indienen van een verzoek aan de","submittedRequest2":"voor de","submittedRequest3":"subsidie. We zullen uw verzoek beoordelen en u op de hoogte brengen van de status. Neem op elk gewenst moment gerust contact met ons op als u vragen heeft.","suggestedProject1":"Dank u voor uw suggestie voor een nieuw vrijwilligersproject! Uw project,","suggestedProject2":", wacht op beoordeling en goedkeuring. Wij zullen u binnenkort op de hoogte brengen over de status ervan.","suggestedProjectRecievedSubject":"Projectvoorstel ontvangen","thankCoordinator":"Bedankt voor het cošrdineren van het vrijwilligersproject","thankCoordinator1":"Dank u voor de tijd voor het coördineren van het","thankCoordinator2":"project! Vergeet niet om de Werknemersvrijwilligerswebsite te bezoeken waar u uw uren vrijwilligerswerk kunt bijhouden en uren kunt aanmelden voor de andere vrijwilligers die deelnamen aan het project.","thanksAgain":"Bedankt weer","thankYou":"Bedankt","thankYou1":"Dank u,","thankYouCoord":"Dank u voor het coördineren!","thankYouForMakingADifference":"Dank u dat u een verschil in onze community maakt!","thankYouForSubmitting":"Bedankt voor het indienen van een aanvraag voor een vrijwilligerstoelage namens","thankYouForSubmittingBoard":"Bedankt voor het indienen van een aanvraag van een bestuurstoelage namens","time":"Tijd","toProjectPage":"Ga naar de projectpagina","verify_email_body":"Bedankt voor uw registratie. Klik op de onderstaande link om uw e-mailadres te bevestigen.","verify_email_subject":"Welkom bij","viewRequest":"Bekijk verzoek","volEligibility1":"U kunt in aanmerking komen voor een vrijwilligerssubsidie ​​op basis van uw vrijwilligerstijd met","volEligibility2":"U kunt op elk moment vóór het einde van het fiscale jaar een aanvraag indienen voor de subsidie​​(s) in de medewerkersportal.","volEligibility3":"Dank u voor uw kostbare tijd die u in dienst heeft gesteld van onze community!","volEligibilitySub":"In aanmerking komen voor vrijwilligerssubsidie","volGrantAccepted1":"Dank u voor het indienen van een","volGrantAccepted2":"Aanvraag voor toelage namens","volGrantAccepted3":"voor het bedrag van","volGrantAccepted4":"We hebben uw","volGrantAccepted5":"Aanvraag voor toelage en zal de fondsen uitbetalen aan","volGrantAccepted6":"namens u. Dank u voor uw kostbare tijd die u in dienst heeft gesteld van onze community!","volHoursConfirm1":"Bedankt voor uw vrijwilligerswerk bij","volHoursConfirm2":"voor","volHoursConfirm3":"uren. Wij waarderen uw harde werk en inzet voor onze community.","volHoursConfirmSub":"Dank u voor uw vrijwilligerswerk","volunteerFor":"als vrijwilliger voor","volunteerGrantDeclined1":"Beste","volunteerGrantDeclined2":"Dank u voor het indienen van een","volunteerGrantDeclined3":"subsidieaanvraag namens","volunteerGrantDeclined4":"voor het bedrag van","volunteerGrantDeclined5":"Helaas hebben we uw","volunteerGrantDeclined6":"subsidieaanvraag afgewezen","volunteerGrantDeclined7":"Als u nog vragen heeft, neem dan contact met ons op. Dank u voor uw kostbare tijd die u in dienst heeft gesteld van onze community!","volunteerGrantDeclined8":"Dank u,","volunteerGrantDeclinedSubject":"Subsidieverzoek afgewezen","volunteerProject":"Vrijwilligersproject","welcome":"Welkom","welcomeApplicant1":"Er is een nieuw account voor u aangemaakt in het","welcomeApplicant2":"portaal voor goedkeuring van toelagen. Om in te loggen, bezoek dan","welcomeApplicant3":"En log in met uw e-mailadres.","welcomeApplicant4":"Uw tijdelijke wachtwoord is:","welcomeReviewer":"Welkom beoordelaar","yourRequestTo":"Uw verzoek om","declinedReason":"Declined reason:<br>","matchFulfilledCustom":"has been processed and fulfilled by DonateWell."}