{"accessCode":"Toegangscode:","addedToReviewCommitteeBody":"U bent onlangs toegevoegd als lid van de <%= committeeName %> om ons te helpen met beoordelen van ingediende aanvragen voor toelage. Bedankt voor uw hulp. Om aanvragen die ter beoordeling aan deze commissie zijn toegewezen, logt u in het portaal in en navigeert u naar Toelage, dan naar de tab Beoordelen. <br><br><a href='<%= portalURLs[recipient.rel] %>'><%= portalURLs[recipient.rel] %></a><br><br>","addedToReviewCommitteeSub":"U bent aan een beoordelingscommissie toegevoegd","advisedDonationAmt":"Geadviseerd donatiebedrag:","advisedDonationOrg":"DonateWell donor advised fund (fonds op naam):","budgetDepletingBody":"Uw programmabudget is bijna op. Het aan dit programma verbonden budget vereist meer geld. Het programma zal sluiten wanneer het budget een saldo van $ 0. bereikt. <br><br>Programma: <%= programName %><br>Oorspronkelijk programmabudget: <%= programBudget %><br>Drempel: <%= budgetThreshold %><br>Resterend budget: <%= remainingBudget %>","budgetDepletingSub":"Programmabudget raakt op","cancelProjectBody":"<%= projectName %> is geannuleerd door de coördinator.","cancelProjectSub":"<%= projectName %> is geannuleerd","charitableGiftAmt":"Schenkingsbedrag:","closing":"<%= companyName %><br><%= defaultSender %>","collabInviteBody":"U bent uitgenodigd door <%= inviter %> om mee te werken aan een toelageaanvraag voor <%= orgName %> ten behoeve van het <%= programName %> toelageprogramma.<br><br>De aanvraag kan slechts door één persoon tegelijkertijd bewerkt worden. Als meerdere personen de aanvraag op hetzelfde moment bewerken, kunnen er gegevens verloren raken. <br><br>U kunt de aanvraag bekijken en bewerken via de volgende URL:<br><a href='<%= applicationURL %>'><%= applicationURL[recipient.rel] %></a>","collabInviteSub":"Uitnodiging om mee te werken aan een toelageaanvraag","congratulationsGreeting":"Gefeliciteerd <%= rec.name %>!","dear":"Geachte <%= recipient.name %>,","donationReceipt":"Ontvangstbewijs donatie","donationThankYou1":"De IRS vereist dat u deze brief als ontvangstbewijs bewaart voor uw donatie voor liefdadigheid.","donationThankYou2":"Bedankt voor uw donatie aan <%= orgName %>. Uw bijdrage maakt de geefcommunity van <%= companyName %> sterk!","donationThankYou3":"Uw donatie van $ <%= donationAmount %> ten behoeve van <%= orgName %> is door DonateWell verwerkt. DonateWell zal dit bedrag als donatie aan <%= orgName %> toekennen. Bekijk voor meer informatie onze algemene voorwaarden.","donationThankYou4":"Conform vereisten van de IRS voor schenkingen, bevestigt DonateWell dat er geen goederen of diensten, quid pro quo-voordelen (materieel of immaterieel) aan u zijn geleverd door DonateWell met betrekking tot uw schenking.<br><br> U ontvangt deze transactionele e-mail als ontvangstbewijs voor uw donatie via <%= companyName %> en Good Done Great. Als u vragen hebt of hulp nodig hebt, kunt u ons Ondersteuningscentrum bezoeken.","donationThankYouSub":"Bedankt voor uw donatie","donorAdvisedFundSponsor":"Donor-advised fund (fonds op naam) sponsor:","donorName":"Naam donateur","grantProgram":"Toelageprogramma:","groupInviteAcceptedBody":"U bent toegelaten tot de groep: <strong><%= groupName %></strong>.","groupInviteAcceptedSub":"Groepsuitnodiging geaccepteerd","groupInviteBody":"<%= inviter %> nodigt u uit voor de groep <%= groupName %>.","groupInviteSub":"Uitnodiging voor <%= groupName %>","invitationToApplyBody":"<%= companyName %> Wil u graag uitnodigen om een aanvraag in te dienen voor het <%= programName %> toelageprogramma. Klik hieronder op de link om in uw portaal in te loggen en het programma te bekijken. Zodra u ingelogd bent kunt u het aanvraagproces beginnen door op \"Aanvragen\" te klikken. Om verder te kunnen in het proces zal u om onderstaande toegangscode gevraagd worden.","invitationToProjectBody":"U bent uitgenodigd door <%= inviter %> om vrijwilliger te worden bij <strong><%= projectName %></strong>. Log in het werknemersportaal in om voor deze opwindende kans tin te schrijven: <a href='<%= signupURL[rec.rel] %>'>Hier aanmelden</a>","invitationToProjectSub":"Uitnodiging om deel te nemen aan <%= projectName %>Invitation to Participate in <%= projectName %>","inviteApplicantSubject":"Uitnodiging om aan te vragen","login":"Inloggen","loginColon":"Login:","loiApprovedBody":"Gefeliciteerd! Uw intentieverklaringsverzoek is goedgekeurd voor het <%= programName %> toelageprogramma. Bezoek ons aanvragersportaal via de link hieronder voordat de uiterste indiendatum is bereikt. Bezoek ons aanvragersportaal via de link hieronder voor de indiendeadline van <%= requestDeadline %> om uw volledige aanvraag te voltooien en in te dienen. <br><br><a href='<%= portalURL %>'><%= portalURL %></a><br><br> Neem als u vragen hebt tijdens het aanvraagproces gerust contact met ons op via het onderstaande adres.","loiApprovedSub":"Intentieverklaring goedgekeurd","loiDeclinedBody":"Bedankt voor het indienen van uw intentieverklaring voor het <%= programName %> toelageprogramma. Wij moeten u helaas mededelen dat uw intentieverklaring niet is goedgekeurd om een volledige aanvraag in te dienen voor het volgende verzoek: <%= requestName %>.<br><br> Wij moedigen u aan om de richtlijnen voor ons toelageprogramma te lezen en om in de toekomst weer een aanvraag in te dienen. Neem bij vragen gerust contact met ons op via het onderstaande adres.","loiDeclinedSub":"Intentieverklaring afgewezen","loiDueBody":"Wij berichten u dat de deadline voor het indienen van uw intentieverklaring voor <%= programName %> dichterbij komt. Zorg ervoor dat u uw uw intentieverklaring afgerond hebt voor <%= loiDueDate %>. Als u uw aanvraag niet op tijd indient, wordt deze als niet complet aangemerkt en zal u niet worden overwogen voor een toelage.","loiDueSub":"<%= programName %> Deadline intentieverklaring nabij","loiReceivedBody":"Bedankt voor het indienen van een intentieverklaring aan <%= companyName %> voor het <%= programName %> toelageprogramma. We zullen uw verzoek beoordelen en u over de status informeren. Neem bij vragen gerust te allen tijde contact met ons op.","loiReceivedSub":"Intentieverklaring ontvangen","matchPaymentApprovedBody":"Uw verzoek voor matchen ten bedrage van $ <%= paymentAmt %> voor de organisatie <%= orgName %> is goedgekeurd en de betaling staat gepland.","matchPaymentApprovedSub":"Verzoek voor matchende schenking goedgekeurd","matchPaymentFulfilledBody":"Uw match-betaling ten bedrage van $<%= paymentAmount %> is voldaan voor <%= orgName %>.","matchPaymentFulfilledSub":"Match-betaling voldaan","matchPaymentRejectedBody":"Uw verzoek voor het matchen van $<%= paymentAmount %> voor <%= orgName %> is afgewezen.","matchPaymentRejectedSub":"Verzoek voor matchen afgewezen","notificationOnlySender":"Let op: Dit e-mailbericht werd van een e-mailadres verstuurd dat geen binnenkomende mail accepteert. Stuur dus geen antwoord op dit bericht.","orgContact":"Organisatiecontact:","programColon":"Programma:","progressRptDueBody":"U dient een voortgangsverslag in te dienen voor <%= programName %>. Plan om dit verslag af te ronden en in te dienen vóór <%= dueDate %>.","progressRptDueSub":"Voortgangsverslag inleveren","progressRptPastDueBody":"Uit onze gegevens blijkt dat uw voortgangsverslag voor <%= requestName %> met inleverdatum van <%= dueDate %> nog niet is ingediend. We vernemen graag over het succes van uw project/programma. Dien uw voortgangsverslag zo spoedig mogelijk in.","progressRptPastDueSub":"Voortgangsverslag na inleverdatum","progressRptSubmittedBody":"Wij hebben uw voortgangsverslag ontvangen, ingediend op <%= submitDate %> met een verslag over uw toelage, toegekend op <%= awardDate %> voor het <%= programName %> programma. Bedankt voor het tijdig verstrekken van deze informatie.","progressRptSubmittedSub":"Voortgangsverslag ontvangen","projectApprovedBody":"Uw vrijwilligersproject, <%= projectName %>, is goedgekeurd en staat open voor vrijwilligers om zich ervoor aan te melden! Log in het portaal in om uw opdrachten toe te voegen, om vrijwilligers uit te nodigen en meer. U kunt deze site ook gebruiken om uw vrijwilligers te volgen, wachtlijsten in de gaten te houden en na het programma/project uren in te voeren voor de vrijwilligers.","projectApprovedSub":"Projectvoorstel goedgekeurd","projectDeclinedBody":"Wij moeten u helaas mededelen dat uw project, <%= projectName %>, niet is goedgekeurd. U zult aanvullende informatie over de afwijzing van de programma-administrateur ontvangen. Bedankt voor uw interesse en we moedigen u aan om de website voor vrijwillig medewerkers te blijven gebruiken om in de toekomst meer projectvoorstellen in te dienen.","projectDeclinedSub":"Projectvoorstel afgewezen","projectLeaders":"Projectleider(s):","projectRegistrationBody":"Uw registratie is bevestigd! Zie hieronder en bekijk de <a href='<%= portalURL[rec.rel] %>'>Vrijwilligerssite</a> voor meer informatie over uw vrijwilligersproject!","projectRegistrationSub":"Registratie bevestigd","projectStartDate":"Begindatum project:","projectStartingBody":"Uw vrijwilligersproject, <%= projectName %>, staat ingepland om van start te gaan op <%= startDate %>. Zorg ervoor dat u alle benodigdheden hebt voor het project en dat u contact heeft gelegd met uw vrijwilligers.","projectStartingSub":"Een project dat u coördineert begint binnenkort...","projectStartingVolBody":"Het project <% projectName %> staat ingepland om van start te gaan op <%= startDate %>. Zorg ervoor dat u alle benodigdheden hebt voor het project. De projectpagina kunt u via de onderstaande link bezoeken.","projectStartingVolSub":"Een project waar u vrijwilliger voor bent begint binnenkort...","projectSuggestionApprovedSub":"Projectvoorstel goedgekeurd","projectSuggestionReceivedBody":"Bedankt voor uw voorstel voor een nieuw vrijwilligersproject! Uw project, <%= projectName %>, is in afwachting van beoordeling en goedkeuring. Wij zullen u binnenkort berichten over de status ervan.","projectSuggestionReceivedSub":"Projectvoorstel ontvangen","pwdResetBody":"Wij hebben een verzoek ontvangen om uw wachtwoord te resetten. Uw tijdelijke wachtwoord om mee in te loggen is: <br><%= tempPassword %><br><br><a href='<%= signinURL %>'>Aanmelden</a>","pwdResetSub":"<%= companyName %> Verzoek om wachtwoord te resetten","registerWaitlistedBody":"Bedankt voor het coördineren van het vrijwilligersproject <%= projectName %>.<br><br>Er is nu ruimte beschikbaar in uw project vanwege een afzegging van en van uw deelnemers. Ter herinnering, u hebt teamleden op een wachtlijst voor uw project. Bezoek het vrijwilligersportaal opnieuw om collega's van uw wachtlijst toe te voegen. Zij zullen een e-mailbericht ontvangen met de melding dat ze als vrijwilliger aan het project zijn toegevoegd.","registerWaitlistedSub":"Registreer vrijwilligers van de wachtlijst voor <%= projectName %>","requestAwardedBody":"Wij delen u verheugd mee dat de volgende aanvraag, <%= requestName %>, is goedgekeurd voor het bedrag van <%= awardAmount %>. Ga naar uw portaal om uw toekenning te bekijken en om de eventuele rest van de benodigde documenten te verstrekken.","requestDeclinedBody":"Wij moeten u helaas mededelen dat wij uw aanvraag, <%= requestName %> voor het <%= programName %> toelageprogramma momenteel niet kunnen financieren. Neem gerust contact met ons op als u vragen hebt. Wij stellen uw steun aan uw plaatselijke gemeenschap zeer op prijs.","requestDueBody":"Wij berichten u dat de deadline voor het indienen van aanvragen voor <%= programName %> nadert. Zorg ervoor dat u uw aanvraag voltooit vóór <%= requestDueDate %>. Als u uw aanvraag niet op tijd indient, zal uw aanvraag als niet compleet worden gemarkeerd en zal u niet worden overwogen voor een toelage. ","requestDueSub":"<%= programName%> Uiterste indiendatum aanvragen nadert","requestIncompleteBody":"Uw aanvraag, <%= requestName %>, Is niet compleet en ingediend voor de uiterste indiendatum van <%= requestDeadline %> voor het <%= programName %> toelageprogramma, en is daarom gesloten en aangemerkt als niet compleet. U kunt overwegen om in de volgende aanvraagronde voor dit programma uw aanvraag in te dienen. Neem gerust contact met ons op als u vragen en/of opmerkingen hebt.","requestReopenedBody":"Uw aanvraag, <%= requestName %>, is opnieuw geopend omdat er aanvullende informatie benodigd is. Bekijk het verzoek hieronder:<br><br><%= comments %><br><br>Gebruik de volgende link om dit verzoek in het portaal te bekijken. <br><a href='<%= requestURL[recipient.rel] %>'><%= requestURL[recipient.rel] %></a>","requestToJoinBody":"<%= requester %> Verzoekt om lid van de groep <%= groupName %> te worden.","requestToJoinSub":"Verzoek tot aansluiting bij <%= groupName %>","reviewAssignedBody":"U hebt de opdracht om de volgende aanvraag te beoordelen voor het <%= programName %> toelageprogramma:<br><br><strong>Naam:</strong> <%= requestName %><br><strong>Aanvrager(s)</strong> <%= applicants.join(', ') %><br><br>Log in het portaal in via de volgende link om alle aanvragers te bekijken die aan u ter beoordeling zijn toegekend.<br><a href='<%= portalURL[recipient.rel] %>'><%= portalURL[recipient.rel] %></a>","reviewAssignedSub":"Beoordeling toegekend","reviewsDueBody":"U hebt aanvragen die aan u ter beoordeling zijn overlegd, waarvan de beoordelingen niet compleet zijn. Voltooi deze beoordelingen zo snel mogelijk zodat we kunnen beslissen over de financiering van deze aanvragen.","reviewsDueSub":"Aanvragen ter beoordeling","sincerely":"Hoogachtend,","submittedRequestBody":"Bedankt voor het indienen van een verzoek aan <%= companyName %> voor de <%= programName %> toelage. We zullen uw aanvraag beoordelen en u van de status ervan op de hoogte brengen. Neem bij vragen gerust te allen tijde contact met ons op.","suggestedOrgBody":"Bedankt voor uw suggestie om <%= orgName %> in onze DonateWell database te laten toevoegen. Er is een bericht verstuurd naar <%= orgName %>, <%= orgEmail %> met een aantal stappen die de organisatie dient te volgen om het toevoegproces te starten. Nadat ze zijn toegevoegd zijn ze in staat om donaties te ontvangen.","suggestedOrgSub":"Suggestie voor organisatie bevestigd","thankYou":"Bedankt,","thankYouMakingADifference":"Bedankt voor uw steun voor onze community!","toNextApproverBody":"<%= previousApprover %> heeft de aanvraag, <%= requestName %> goedgekeurd en u bent de volgende persoon in het goedkeuringsproces. Log in het portaal in en beoordeel deze aanvraag zo spoedig mogelijk.","toNextApproverSub":"Aanvraag klaar voor uw beoordeling","toPreviousApproverBody":"<%= previousApprover %> heeft de aanvraag, <%= requestName %> aan u geretourneerd om verder te beoordelen. Log in het portaal in om eventuele opmerkingen te bekijken en beoordeel deze aanvraag zo spoedig mogelijk.","toPreviousApproverSub":"Aanvraag naar u geretourneerd","verifyBody":"Bedankt voor uw registratie. Klik op de link hieronder of plak deze, om uw e-mailadres te verifiëren. <br><br><a href='<%= verifyURL %>'><%= verifyURL %></a>","verifySub":"Welkom bij <%= companyName %>","volGrantAcceptedBody":"Bedankt voor het indienen van een aanvraag voor een bestuurstoelage namens <%= orgName %> ten bedrage van $ <%= amountRequested %>. We hebben helaas u aanvraag voor een bestuurstoelage afgewezen. Neem bij vragen gerust contact met ons op. Bedankt voor uw waardevolle tijd voor het dienen van onze community!","volGrantAcceptedSub":"Bestuurstoelage afgewezen","volunteer":"Vrijwilliger:","volunteerProject":"Vrijwilligersproject:","waitlistedBody":"Bedankt voor uw registratie voor deelname aan <%= projectName %>. Er is helaas geen ruimte meer beschikbaar. U bent echter op een wachtlijst geplaatst. Als er ruimte vrijkomt, zult u door de projectleider worden toegevoegd aan het project. Wanneer u als deelnemer bent bevestigd zult u een e-mail ontvangen. Bedankt voor uw steun aan uw plaatselijke gemeenschap.","waitlistedSub":"Aan wachtlijst voor <%= projectName %> toegevoegd","waitlistRegisteredBody":"Er is een plek vrijgekomen in het <%= projectName %> vrijwilligersproject en u bent geregistreerd vanaf de wachtlijst! Bekijk hieronder de projectdetails en bezoek de vrijwilligerssite voor meer informatie over uw vrijwilligersproject!","waitlistRegisteredSub":"Registratie voor <%= projectName %>","welcomeApplicantBody":"Er is en nieuw account aangemaakt voor u in het portaal voor aanvragen van toelagen voor <%= companyName %>. Bezoek de link hieronder om in te loggen en log in met behulp van uw e-mailadres. <br><br><a href='<%= signinURL %>'><%= signinURL %></a><br><br>Uw tijdelijke wachtwoord is: <%= tempPassword %>","welcomeReviewerBody":"Er is een account voor u aangemaakt om aanvragen voor toelagen te beoordelen.","yourRequestTo":"Uw verzoek aan <%= companyName %>"}