{"acceptedToGroup":"Sie wurden für die Gruppe akzeptiert","accessCode":"Zugangscode:","accountCreated":"Es wurde für Sie ein Konto erstellt, um Förderanträge zu prüfen.","accountCreated2":"Klicken Sie unten auf den Link, um sich anzumelden.","addedBy":"Sie wurden hinzugefügt von","addedToCommittee":"Sie wurden dem Prüfungskomitee hinzugefügt","addedToCommittee1":"Sie wurden vor Kurzem Mitglied von","addedToCommittee2":"um beim Überprüfen von eingereichten Zuschussanträgen zu helfen. Danke, dass Sie diese Aufgabe ausführen. Um Anträge anzusehen, die diesem Komitee zum Überprüfen zugewiesen wurden, melden Sie sich bitte beim Angestelltenportal an und gehen Sie zu dem Tab Zuschuss und dann zu Überprüfen.","amountRequested":"Angefragter Betrag:","applicant":"Bewerber:","applicationProcessing":"Wir überprüfen gerade Ihren Antrag und Sie erhalten eine Benachrichtigung, wenn eine Entscheidung getroffen wurde. Sie können den Status Ihres Antrags auch jederzeit im Angestelltenportal überprüfen. Danke, dass Sie mit Ihrer wertvollen Zeit unserer Gemeinschaft dienen!","approvedLOI1":"Glückwunsch! Ihre Absichtserklärung wurde genehmigt für das","approvedLOI2":"Programm. Bitte besuchen Sie unsere Bewerberseite","approvedLOI3":"vor der Deadline für die Antragsstellung von","approvedLOI4":"um Ihren komplette Antrag abzuschließen und einzureichen.","approvedLOI5":"Falls Sie während dieses Antragsvorgangs Fragen haben, kontaktieren Sie uns bitte unter der folgenden Adresse.","assignment":"Aufgabe","awardedOn":"erhalten am","awardRequest1":"Wir freuen uns, Sie darüber zu informieren, dass der folgende Antrag, ","awardRequest2":", genehmigt wurde für den  ","awardRequest3":"Zuschussbetrag in Höhe von","awardRequest4":". Bitte gehen Sie zu unserem Portal, um ihren Zuschlag zu akzeptieren und die Fördervereinbarung herunterzuladen. Wir werden danach die weiteren Schritte zur Verfügung stellen.","cancellationSpace1":"Bei Ihrem Projekt ist jetzt ein Platz frei geworden, weil einer Ihrer Teilnehmer gekündigt hat. Als Erinnerung, Sie haben auf der Warteliste für Ihr Projekt eine Anzahl von Teammitgliedern. Besuchen Sie bitte die","cancellationSpace2":"um Mitarbeiter aus Ihrer Warteliste hinzuzufügen. Sie werden eine E-Mail-Benachrichtigung erhalten, dass er / sie dem Projekt als Freiwillige / Freiwilliger  hinzugefügt wurden.","clickToLearn":"Klicken, um mehr zu erfahren","confirmNewOrgRequest1":"Danke, dass Sie vorgeschlagen haben, dass","confirmNewOrgRequest2":"unserer DonateWell-Datenbank hinzugefügt wird. Sie werden kontaktiert unter","confirmNewOrgRequest3":"mit den nächsten Schritten","confirmNewOrgRequestSubject":"Organisationsantrag bestätigt","congratulations":"Herzlichen Glückwunsch!","dear":"Liebe(r)","declinedLOI1":"Danke, dass Sie Ihre Absichtserklärung für den","declinedLOI2":"Zuschuss eingereicht haben. Leider müssen wir Ihnen mitteilen, dass für keine komplette Bewerbung für den folgenden Antrag zugelassen wurden:","declinedLOI3":"Wir möchten Sie auffordern, unsere Richtlinie für das Zuschussprogramm zu lesen und","declinedLOI4":"sich in Zukunft","declinedLOI5":"erneut zu bewerben. Falls Sie Fragen haben, kontaktieren Sie uns bitte unter der folgenden Adresse.","declinedRequest1":"Leider müssen wir Ihnen mitteilen, dass wir Ihren Antrag nicht unterstützen können,","declinedRequest2":"für den","declinedRequest3":"Zuschuss. Bitte kontaktieren Sie uns, falls Sie Fragen haben. Wir wissen Ihre Unterstützung in unserer lokalen Gemeinde zu schätzen.","donationTY1":"Vielen Dank für Ihre","donationTY10":"Empfohlene Spendenorganisation:","donationTY11":"Organisationsadresse:","donationTY12":"Emfpohlener Spendenbetrag:","donationTY13":"Ihre Spende in Höhe von","donationTY14":"wurde von DonateWell verarbeitet und wurde gutgeschrieben zugunsten von","donationTY15":"DonateWell wird diese Gelder als Spende senden an","donationTY16":"Bitte lesen Sie sich die Servicebedingungen durch, um weitere Informationen zu erhalten.","donationTY17":"Bitte beachten Sie, dass das Finanzamt diesen Brief als Beleg benötigt, um Ihre gemeinnützige Spende zu belegen.","donationTY18":"In Übereinstimmung mit den Anforderungen des Finanzamts für gemeinnützige Beiträge erkennt DonateWell an, dass keine Waren oder Dienstleistungen oder Gegenleistungen (materiell oder immateriell) von Ihnen an DonateWell unter Berücksichtigung der gemeinnützigen Spende zur Verfügung gestellt.","donationTY19":"Sie erhalten diese Transaktions-E-Mail als Beleg für Ihre Spende von","donationTY2":"empfohlene Spende an","donationTY20":"und haben etwas Gutes geleistet.","donationTY21":"Falls Sie Fragen haben oder Hilfe benötigen, besuchen Sie bitte unser Support-Center.","donationTY22":"Bitte beachten Sie: Sie haben diese E-Mail-Nachricht von einer Adresse erhalten, die nur Benachrichtigungen versendet und keine eingehenden E-Mails akzeptiert. Bitte antworten Sie nicht auf diese Nachricht.","donationTY23":"Bitte beachten Sie: Das Finanzamt benötigt diesen Brief als Beleg, um Ihre gemeinnützige Spende zu belegen.","donationTY24":"DonateWell","donationTY25":"Datum der Spende:","donationTY26":"Registrierungs-ID: 46-0942102","donationTY27":"1127 Broadway Suite 102","donationTY28":"Tacoma, WA 98402","donationTY3":"Ihr Beitrag macht die","donationTY4":"Giving-Gemeinschaft stark","donationTY5":"Spendenbeleg","donationTY6":"Spendername:","donationTY7":"Gemeinnütziger Spendenbetrag:","donationTY8":"Vom Spender empfohlener Fund-Sponsor:","donationTY9":"DonateWell","donationTYSubject":"Danke für Ihre Online-Spende","employeeApplicant":"Mitarbeiter-Bewerber:","forgot_pwd_body":"Wir haben eine Anweisung für die Zurücksetzung Ihres Passwortes erhalten. Das neue Vorübergehende lautet für die Anmeldung:","forgot_pwd_link_text":"Anmelden","forgot_pwd_subject":"Anfrage zum Zurücksetzen des Passworts","forThe":"für den","grant":"Zuschuss","grantAccepted":"Zuschuss akzeptiert","grantProgram":"Zuschussprogramm:","grantSubmittedSubtext1":"Kommissionszuschuss eingereicht","grantSubmittedSubtext2":"Freiwilligenzuschuss eingereicht","hello":"Hallo","incomplete":"unvollständig","incompleteRequest1":"Ihre Anfrage, ","incompleteRequest2":"wurde nicht abgeschlossen und rechtzeitig eingereicht am","incompleteRequest3":". Bitte ziehen Sie in Betracht, sich für den nächsten Förderzeitraum dieses Programms zu bewerben. Bitte zögern Sie nicht, uns jederzeit mit Ihren Fragen zu kontaktieren.","inTHeAmountOf":"der Betrag in Höhe von $","invitationToCollaborate1":"Sie wurden von {sender} eingeladen, um an dem Zuschussantrag für {npoName} für das {programName}-Zuschussprogramm mitzuarbeiten.","invitationToCollaborate2":"Bitte beachten Sie, dass der Antrag nur von einer Person gleichzeitig bearbeitet werden kann. Falls mehr als eine Person versucht den Antrag zu bearbeiten, riskieren Sie, dass alles Daten verloren gehen.","invitationToCollaborate3":"Sie können den Antrag unter der folgenden URL ansehen und bearbeiten:","invitationToCollaborateSubject":"Einladung zur Mitarbeit bei einem Zuschussantrag","invitationToParticipate1":"Sie wurden eingeladen, um teilzunehmen an","invitationToParticipateSubject":"Einladung zur Teilnahme an dem","inviteApplicant":"Einladung zum Bewerben:","inviteApplicant1":"möchte Sie einladen, dass Sie sich bewerben für das","inviteApplicant2":"-Programm. Klicken Sie unten auf den Link, um sich bei unserem Portal anzumelden und das Programm anzusehen. Wenn Sie sich angemeldet haben, können Sie den Antragsprozess beginnen, indem Sie auf \"Bewerben\" klicken. ","inviteApplicant3":"Sie werden aufgefordert, einen Zugangscode einzugeben, der unten angezeigt wird, um den Prozess fortzusetzen. ","inviteApplicant4":"möchte Sie einladen, sich für eine Förderung zu bewerben. Bitte melden Sie sich beim Portal an, indem Sie den unten stehenden Link verwenden und sich unsere verfügbaren Programme ansehen.","inviteApplicantCustom":"''","invitedBy":"Sie wurden eingeladen von","justLogin":"Anmelden","leader":"Vorsitzende®","letterOfIntent1":"Danke, dass Sie Ihre Absichtserklärung gesendet haben an","letterOfIntent2":"für","letterOfIntentRecieved":"Absichtserklärung erhalten","location":"Standort","login":"Anmelden:","loginOnly":"Login","loginToLearnMore":"Beim Mitarbeiterportal anmelden, um mehr über diese spannende Möglichkeit zu erfahren","loginToRegister":"Melden Sie sich bei dem Angestellten-Portal für diese spannende Gelegenheit an","loiApprovedSubject":"Absichtserklärung genehmigt","loiDeclinedSubject":"Absichtserklärung abgelehnt","loiDue1":"Wir möchten Ihnen mitteilen, dass die Deadline für das Einreichen der Absichtserklärung für","loiDue2":"abläuft. Bitte stellen Sie sicher, dass Sie ","loiDue3":"und senden Sie Ihre Absichtserklärung bis zum","loiDue4":"Falls Sie Ihre Absichtserklärung nicht rechtzeitig beenden, wird diese als unvollständig markiert und Sie werden für einen Zuschuss nicht berücksichtigt.","loiDueSubject":"Deadline für Absichtserklärung läuft ab","loiSubmittedSubject":"Absichtserklärung erhalten","matchApproved1":"Ihr Match-Antrag für $","matchApproved2":"für die Organisation","matchApproved3":"wurde genehmigt und die Zahlung findet voraussichtlich statt am","matchApprovedSubject":"Match-Antrag genehmigt","matchFulfilled1":"Ihr Match-Antrag in Höhe von","matchFulfilled2":"wurde erfüllt für","matchFulfilledSubject":"Match-Zahlung erfüllt","matchRejctedSubject":"Anpassungsanfrage abgelehnt","matchRejected1":"Ihr Match-Antrag für $","matchRejected2":"für","matchRejected3":"wurde abgelehnt","maxParticipants1":"Super! Ihr Freiwilligenprojekt, ","maxParticipants2":", beginnend am ","maxParticipants3":"hat eine Aufgabe, die die maximale Anzahl an Freiwilligen erreicht hat. Bitte stellen Sie sicher, dass Sie Ihren Freiwilligen die Projektdetails mitteilen.","name":"Name:","notifyCoordinator":"Projektkoordinator für","notifyCoordinator1":"Danke, dass Sie das folgende Freiwilligenprojekt koordinieren:","notifyCoordinator2":".  Bitte melden Sie sich wieder beim Angestelltenportal an, um auf Tools für Projektkoordinatoren für dieses Projekt zugreifen zu können.","notifyCoordinator3":"Link zum Angestelltenportal:","notifyReviewer":"Prüfung zugewiesen","notifyReviewer1":"Ihnen wurde eine Prüfung für den folgenden Antrag des Zuschusses","notifyReviewer2":"zugewiesen:","notifyReviewer3":"Bitte melden Sie sich beim Portal mit dem unten stehenden Link an, um alle Anträge zu sehen, die Ihnen zur Prüfung zugewiesen wurden.","notifyReviewer4":"Bitte prüfen Sie diesen Antrag von","on":"am","onHoldRequest1":"Ihr Antrag,","onHoldRequest2":", wurde im Entscheidungsprozess für den ","onHoldRequest3":"Zuschuss zurückgestellt. Wir werden Sie bald mit weiteren Informationen kontaktieren.","organization":"Organisation:","password":"Passwort:","portal":"Portal","progressDue1":"Sie müssen einen Zwischenbericht liefern für","progressDue2":"Bitte schließen Sie den Zwischenbericht ab und senden Sie diesen ein vor","progressDueSubject":"Zwischenbericht fällig","progressPastDue1":"Unsere Aufzeichnungen zeigen an, dass Ihr Zwischenbericht für","progressPastDue2":"fällig war am","progressPastDue3":"und ist jetzt überfällig. Wir sind gespannt, über den Erfolg Ihres Projektes/Programms zu hören. Bitte reichen Sie Ihren Zwischenbericht so schnell wie möglich ein.","progressPastDueSubject":"Zwischenbericht überfällig","progressRptSubmitted":"Zwischenbericht erhalten","progressRptSubmitted1":"Wir haben Ihren Zwischenbericht erhalten, eingereicht am","progressRptSubmitted2":", der über Ihren Zuschuss berichtet, den Sie im","progressRptSubmitted3":"Programm erhalten haben. Danke, dass Sie diese Informationen rechtzeitig eingereicht haben.","projectApproved":"Vorgeschlagenes Projekt genehmigt","projectApproved1":"Ihr Freiwilligenprojekt,","projectApproved2":"wurde genehmigt und Freiwillige können sich jetzt registrieren! Bitte gehen Sie zu","projectApproved3":", um Aufgaben hinzuzufügen, Freiwillige einzuladen und mehr. Sie können diese Seite auch verwenden, um Ihre Freiwilligen zu verfolgen, Wartelisten zu überwachen und Stunden für die Freiwilligen nach Veranstaltungen einzugeben.","projectDate":"Project-Anfangsdatum","projectDeclined":"Vorgeschlagenes Projekt abgelehnt","projectDeclined1":"Leider müssen wir Ihnen mitteilen, dass Ihr Projekt, ","projectDeclined2":", nicht genehmigt wurde. Sie werden zusätzliche Details vom Programmadministrator in Bezug auf die Absage erhalten. Danke für Ihr Interesse und wir möchten Sie dazu auffordern, dass Sie in Zukunft weiterhin die Angestellten-Freiwilligen-Webseite nutzen, um weitere Projekte vorzuschlagen.","projectFull":"Ein Projekt, das Sie koordinieren, ist voll!","projectStarting":"Ein Projekt, das Sie koordinieren, beginnt bald ...","projectStarting1":"Ihr Freiwilligenprojekt,","projectStarting2":", soll planmäßig beginnen am","projectStarting3":". Bitte stellen Sie sicher, dass Sie alles für das Projekt überprüft haben, was Sie brauchen und den Freiwilligen mitgeteilt haben.","projectStartVol":"Ein Freiwilligenprojekt, für das Sie sich gemeldet haben, beginnt bald …","projectStartVol1":"Das Freiwilligenprojekt, ","projectStartVol2":"soll planmäßig beginnen am","projectStartVol3":". Bitte stellen Sie sicher, dass Sie sich alles angesehen haben, was für das Projekt notwendig ist und dass Sie sich vorbereitet haben.","projectWaitlist":"Ein Projekt, das Sie koordinieren, hat eine Warteliste","projectWaitlist1":"Ihr Projekt,","projectWaitlist2":", beginnend am ","projectWaitlist3":"hat die maximale Kapazität erreicht und es gibt jetzt eine Warteliste für Freiwillige. Bitte besuchen Sie die Angestellten-Freiwilligen-Webseite unter","projectWaitlist4":", um Ihre Projekt-Freiwilligen zu verwalten. Wir werden Sie informieren, falls Plätze frei werden, damit Sie Freiwillige von der Warteliste nehmen können.","reopenedRequest":"Wiedereröffnet - Zusätzliche Informationen benötigt","reopenedRequest1":"Ihr Antrag,","reopenedRequest2":", wurde wiedereröffnet, weil zusätzliche Informationen benötigt werden. Bitte überprüfen Sie unten, was benötigt wird:","request":"Antrag:","requestReceived":"Antrag erhalten","requestsDue1":"Wir möchten Ihnen mitteilen, dass die Deadline für ","requestsDue2":"bald abläuft. Bitte stellen Sie sicher, dass Sie","requestsDue3":"und Ihren Antrag abschließen bis","requestsDue4":"Falls Sie Ihre Bewerbung nicht rechtzeitig abschließen, wird diese als unvollständig markiert und Sie werden für den Zuschuss nicht berücksichtigt.","requestsDueSubject":"Antragsdeadline läuft ab","reviewsDue":"Sie haben Anträge, die Ihnen zur Prüfung zugewiesen wurden, die unvollständig sind. Bitte schließen Sie diese Prüfungen so schnell wie möglich ab, damit wir eine informierte Entscheidung über diese Anträge treffen können.","reviewsDueSubject":"Anträge, die Ihnen zur Prüfung zugewiesen wurden","s_promptSearchProjects":"Nach Projekten suchen","sendEmployeeProjectAutoRegSubject":"Als Freiwilliger hinzugefügt für","sendEmployeeProjectInvitationSubject":"Einladung zur Teilnahme an","sendGroupAcceptanceMessageSubject":"Gruppeneinladung akzeptiert","sendGroupInvitation1":"hat Sie eingeladen, der Gruppe beizutreten","sendGroupInvitationSubject":"Einladung zum Beitritt:","sendGroupRequest1":"möchte der Gruppe beitreten","sendGroupRequestSubject":"Anfrage zum Beitritt","sendGuestProjectAutoRegInvitation1":"Bitte überprüfen Sie unten die Projektdetails und fügen Sie diese Informationen Ihrem Kalender hinzu. Wir freuen uns darauf, mit Ihnen in unserer Gemeinde zu arbeiten! Falls Sie nicht teilnehmen können, können Sie sich","sendGuestProjectAutoRegInvitation2":"abmelden","sendGuestProjectAutoRegInvitation3":"von diesem Projekt","sendGuestProjectInvite1":"Sie wurden eingeladen von","sendGuestProjectInvite2":"sich freiwillig zu melden für","sendGuestProjectInvite3":"Bitte sehen Sie sich die Projektdetails unten an und fügen Sie diese Informationen Ihrem Kalender hinzu. Wir freuen uns, mit Ihnen in unserer Gemeinde zu arbeiten! Sie können","sendGuestProjectInvite4":"diese Einladung hier akzeptieren oder ablehnen","sendGuestProjectInvite5":"Freiwilligenprojekt","sendGuestProjectInvite6":"Projekt-Leiter","sendGuestProjectInvite7":"Projekt-Anfangsdatum","sendGuestProjectInvite8":"Freiwilligenprojekt","sendGuestProjectInviteSubject":"Einladung zur Teilnahme an","sendProjectCancellationMessage1":"wurde vom Koordinator abgesagt.","sendProjectCancellationMessageSubject":"wurde abgesagt","sendProjectRegistrationMessage1":"Ihre Registrierung wurde bestätigt! Bitte sehen Sie unten nach und überprüfen Sie","sendProjectRegistrationMessageSubject":"Registrierung bestätigt","sendProjectSpaceAvailableSubject":"Freiwillige auf der Warteliste registrieren","sendProjectWaitlistMessage1":"Danke, dass Sie sich registriert haben für die Teilnahme an","sendProjectWaitlistMessage2":"Leider sind keine Plätze mehr verfügbar. Sie wurden jedoch auf die Warteliste gesetzt. Falls ein Platz frei wird, werden Sie vom Projektleiter dem Projekt hinzugefügt. Falls Sie als Teilnehmer bestätigt werden, erhalten Sie eine E-Mail. Danke, dass Sie helfen, Ihre lokale Gemeinde besser zu machen.","sendProjectWaitlistRemoval1":"Ein Platz wurde frei bei dem","sendProjectWaitlistRemoval2":"Freiwilligenprojekt und Sie wurden von der Warteliste ausgewählt. Bitte sehen Sie sich unten die Projektdetails an und besuchen Sie die","sendProjectWaitlistRemoval3":"Freiwilligenseite","sendProjectWaitlistRemoval4":", um weitere Informationen über Ihr Freiwilligenprojekt zu erhalten!","sendProjectWaitlistRemoval5":"Programm erhalten haben. Danke, dass Sie diese Informationen rechtzeitig eingereicht haben.","signUpHere":"Hier registrieren","sincerely":"Mit freundlichen Grüßen","spaceAvailabe":"Ein Projekt, das Sie koordinieren, hat einen verfügbaren Platz","spaceAvailable1":"Danke, dass Sie sich die Zeit nehmen, um das","spaceAvailable2":"Projekt zu koordinieren! In Ihrem Projekt wurde wegen der Absage eines Freiwilligen ein Platz frei. Sie haben Freiwillige auf einer Warteliste für Ihr Projekt, also besuchen Sie bitte die Angestellten-Freiwilligen-Webseite unter","spaceAvailable3":", um Ihre Freiwilligen zu verwalten.","submittedLOI1":"Danke, dass Sie eine Absichtserklärung an den","submittedLOI2":"Zuschuss eingereicht haben. Wir werden diesen Antrag prüfen und Sie über den Status benachrichtigen. Zögern Sie nicht, uns jederzeit mit Fragen zu kontaktieren.","submittedRequest1":"Danke, dass Sie Ihren Antrag an","submittedRequest2":"für den","submittedRequest3":"Zuschuss eingereicht haben. Wir werden Ihren Antrag prüfen und Sie über den Status benachrichtigen. Zögern Sie nicht, uns jederzeit mit Fragen zu kontaktieren.","suggestedProject1":"Danke, dass Sie ein neues Freiwilligenprojekt vorgeschlagen haben! Ihr Projekt, ","suggestedProject2":", wartet darauf, überprüft und genehmigt zu werden. Wir werden Sie bald über den Status benachrichtigen. ","suggestedProjectRecievedSubject":"Projektvorschlag erhalten","thankCoordinator":"Vielen Dank, dass Sie das Freiwilligen-Projekt koordinieren.","thankCoordinator1":"Danke, dass Sie sich die Zeit nehmen, um das","thankCoordinator2":"Projekt zu koordinieren! Bitte vergessen Sie nicht, die Angestellten-Freiwilligen-Webseite zu besuchen, wo Sie Ihre Freiwilligen-Stunden aufzeichnen sowie die Stunden der anderen Freiwilligen eintragen können, die an dem Projekt teilgenommen haben.","thanksAgain":"Nochmals vielen Dank","thankYou":"Vielen Dank","thankYou1":"Danke,","thankYouCoord":"Danke für's Koordinieren!","thankYouForMakingADifference":"Danke, dass Sie unsere Gemeinde verbessern!","thankYouForSubmitting":"Danke, dass Sie einen Freiwilligen-Förderantrag eingereicht haben, im Namen von","thankYouForSubmittingBoard":"Danke, dass Sie einen Gremiumsförderantrag eingereicht haben, im Namen von","time":"Zeit","toProjectPage":"Zur Projektseite gehen","verify_email_body":"Vielen Dank für Ihre Registrierung. Klicken Sie bitte auf den Link weiter unten, um Ihre E-Mail-Adresse zu überprüfen.","verify_email_subject":"Willkommen zu","viewRequest":"Antrag ansehen","volEligibility1":"Sie könnten berechtigt sein, sich für einen Freiwilligenzuschuss zu bewerben, basieren auf Ihrer Freiwilligenzeit mit","volEligibility2":"Sie können sich für den Zuschuss jederzeit im Angestelltenportal vor Ende des Steuerjahres bewerben.","volEligibility3":"Danke, dass Sie mit Ihrer wertvollen Zeit unserer Gemeinde dienen!","volEligibilitySub":"Freiwilligen-Zuschuss-Berechtigung","volGrantAccepted1":"danke für das Einreichen eines","volGrantAccepted2":"Förderantrag im Namen von","volGrantAccepted3":"in Höhe von","volGrantAccepted4":"Wir haben Ihre","volGrantAccepted5":"Förderantrag und ich werde das Geld auszahlen an","volGrantAccepted6":"auszahlen. Danke, dass Sie mit Ihrer wertvollen Zeit unserer Gemeinde dienen!","volHoursConfirm1":"Danke, dass Sie freiwillig arbeiten für ","volHoursConfirm2":"für","volHoursConfirm3":"Stunden. Wir schätzen Ihre harte Arbeit und den Einsatz in unserer Gemeinde.","volHoursConfirmSub":"Danke, dass Sie freiwillig arbeiten","volunteerFor":"für die ehrenamtliche Mitarbeit bei","volunteerGrantDeclined1":"Liebe/r","volunteerGrantDeclined2":"danke für das Einreichen eines","volunteerGrantDeclined3":"Zuschussantrags im Namen von","volunteerGrantDeclined4":"in Höhe von","volunteerGrantDeclined5":"Leider haben wir Ihren","volunteerGrantDeclined6":"Zuschussantrag abgelehnt.","volunteerGrantDeclined7":"Falls Sie weitere Fragen haben, kontaktieren Sie uns bitte. Danke, dass Sie mit Ihrer wertvollen Zeit unserer Gemeinde dienen!","volunteerGrantDeclined8":"Danke,","volunteerGrantDeclinedSubject":"Zuschuss abgelehnt","volunteerProject":"Freiwilligen-Projekt","welcome":"Willkommen","welcomeApplicant1":"Für Sie wurde ein neues Konto erstellt in dem","welcomeApplicant2":"Förderantragportal. Um sich anzumelden, besuchen Sie bitte ","welcomeApplicant3":"und melden sich an, indem Sie Ihre E-Mail-Adresse verwenden. ","welcomeApplicant4":"Ihr temporäres Passwort lautet:","welcomeReviewer":"Willkommen Prüfer","yourRequestTo":"Ihr Antrag an","declinedReason":"Declined reason:<br>","matchFulfilledCustom":"has been processed and fulfilled by DonateWell."}