{"acceptedToGroup":"Usted ha sido aceptado en el grupo","accessCode":"Código de acceso:","accountCreated":"Una cuenta ha sido creada para que usted pueda revisar las solicitudes de beca.","accountCreated2":"Haga clic en el enlace que se encuentra a continuación para ingresar.","addedBy":"Usted ha sido agregado por","addedToCommittee":"Ha sido agregado a un Comité de Revisión","addedToCommittee1":"Recientemente se le agregó como miembro de la","addedToCommittee2":"para ayudar en la revisión de las solicitudes de financiamiento presentadas. Gracias por prestar servicio en este cargo. Para ver las solicitudes asignadas a este comité para su revisión, por favor inicie sesión en el portal del empleado y vaya a la pestaña Subvención y luego Revisión.","amountRequested":"Monto solicitado:","applicant":"Solicitante(s):","applicationProcessing":"Estamos en proceso de estudio de la solicitud y le notificará cuando se tome una decisión. También puede comprobar el estatus de su solicitud en cualquier momento en el portal del empleado. ¡Gracias por su valioso tiempo prestando servicio a nuestra comunidad!","approvedLOI1":"¡Felicidades! Se ha aprobado su solicitud de carta de intención para el","approvedLOI2":"programa. Por favor visite a nuestro solicitante","approvedLOI3":"antes de la fecha límite de presentación de solicitud de","approvedLOI4":"para llenar y presentar su solicitud completa.","approvedLOI5":"Si tiene preguntas en cualquier momento durante este proceso, no dude en contactarnos a la dirección indicada abajo.","assignment":"Tarea","awardedOn":"adjudicado el","awardRequest1":"Nos complace informarle que la siguiente solicitud, ","awardRequest2":", ha sido aprobada para la ","awardRequest3":"subvención por la cantidad de","awardRequest4":". Por favor continúe a nuestro portal para recibir su adjudicación y descargar el acuerdo de subvención. Le daremos más pasos después de eso.","cancellationSpace1":"Actualmente dispone de un espacio, debido a la cancelación por parte de uno de sus participantes. Se le recuerda que usted tiene una lista  de espera con los miembros del equipo para su proyecto. Por favor revise para","cancellationSpace2":"añadir los compañeros de trabajo a su lista de espera. Ellos recibirán una notificación por correo electrónico informándole que él / ella ha sido añadido como voluntario para el proyecto.","clickToLearn":"Haga clic para Saber Más","confirmNewOrgRequest1":"Gracias por su sugerencia","confirmNewOrgRequest2":"se añadirá a nuestra base de datos en DonateWell. Serán contactados por","confirmNewOrgRequest3":"con los siguientes pasos","confirmNewOrgRequestSubject":"Solicitud de la organización confirmada","congratulations":"Felicidades","dear":"Estimado","declinedLOI1":"Gracias por enviar su carta de intención para la","declinedLOI2":"subvención. Lamentamos informarle que no ha recibido aprobación para presentar una solicitud completa por el siguiente pedido:","declinedLOI3":"Le animamos a leer los lineamientos de nuestro programa de subvenciones e","declinedLOI4":"intentar su solicitud nuevamente","declinedLOI5":"en el futuro. Si tiene alguna pregunta, no dude en contactarnos en la dirección indicada abajo.","declinedRequest1":"Lamentamos informarle que no podemos financiar su petición","declinedRequest2":"de la","declinedRequest3":"subvención en este momento. Siéntase en libertad de contactarnos con cualquier pregunta. Agradecemos su apoyo de su comunidad local.","donationTY1":"Gracias por su","donationTY10":"Organización de donaciones recomendada:","donationTY11":"Dirección de la organización:","donationTY12":"Monto de donación recomendada:","donationTY13":"Su donación de","donationTY14":"ha sido procesada por DonateWell y fue aconsejada para beneficio de","donationTY15":"DonateWell otorgará estos fondos como una donación a","donationTY16":"Por favor refiérase a nuestros términos de servicio para obtener más información.","donationTY17":"Tenga en cuenta que el IRS requiere que conserve esta carta como recibo para soportar su donación caritativa.","donationTY18":"De conformidad con los requisitos del IRS para contribuciones caritativas, DonateWell reconoce que ningún bien o servicio, o beneficios de quid pro quo (tangibles o intangibles) fueron proporcionados por DonateWell a cambio de su donación caritativa.","donationTY19":"Usted está recibiendo este correo electrónico transaccional como recibo de su donación a través de","donationTY2":"donación recomendada a","donationTY20":"y Good Done Great.","donationTY21":"Si tiene preguntas o necesita asistencia, visite nuestro centro de soporte.","donationTY22":"Tenga en cuenta: Este mensaje fue enviado desde una dirección sólo para notificación, que no acepta correo entrante. Por favor no responda a este mensaje.","donationTY23":"Tenga en cuenta que el IRS requiere que conserve esta carta como recibo para soportar su donación caritativa.","donationTY24":"Donate Well","donationTY25":"Fecha de donación:","donationTY26":"Identificación de Registro: 46-0942102","donationTY27":"1127 Broadway Suite 102","donationTY28":"Tacoma, WA 98402","donationTY3":"Su contribución hace que la","donationTY4":"comunidad de donaciones se fortalezca","donationTY5":"Recibo de donación","donationTY6":"Nombre del donante:","donationTY7":"Cantidad del regalo caritativo:","donationTY8":"Patrocinador del fondo recomendado por el donante:","donationTY9":"DonateWell","donationTYSubject":"Gracias por su donación en línea","employeeApplicant":"Empleado(s) solicitante(s):","forgot_pwd_body":" Hemos recibido una solicitud para restablecer su contraseña. La contraseña temporal que utilizará para iniciar sesión es:","forgot_pwd_link_text":"Ingresar","forgot_pwd_subject":"Solicitud de restablecer contraseña de Good Done Great","forThe":"de la","grant":"subvención.","grantAccepted":"Subvención aceptada","grantProgram":"Programa de subvenciones:","grantSubmittedSubtext1":"Subvención de la Junta enviada","grantSubmittedSubtext2":"Subvención a voluntario enviada","hello":"Hola","incomplete":"incompleto","incompleteRequest1":"Su solicitud, ","incompleteRequest2":"no fue llenada y presentada antes del fin de","incompleteRequest3":". Por favor considere la posibilidad de hacer la solicitud durante nuestro próximo ciclo para este programa. Siéntase en libertad de contactarnos en cualquier momento si tiene preguntas.","inTHeAmountOf":"por la cantidad de $","invitationToCollaborate1":"Usted ha sido invitado por {sender} a colaborar para una solicitud de subvención para {npoName} para el programa de subvenciones {programName}.","invitationToCollaborate2":"Tenga en cuenta que la solicitud sólo puede ser editada por una persona a la vez. Si más de una persona intenta editar la aplicación al mismo tiempo, corre el riesgo de perder datos.","invitationToCollaborate3":"Puede ver y editar la solicitud en la siguiente url:","invitationToCollaborateSubject":"Invitación a colaborar en una solicitud de subvención","invitationToParticipate1":"Ha sido invitado para participar en","invitationToParticipateSubject":"Invitación para participar en","inviteApplicant":"Invitación a hacer la solicitud:","inviteApplicant1":"quieren invitarte a hacer una solicitud para el","inviteApplicant2":"programa. Haga clc en el enlace que se encuentra a continuación para ingresar a nuestro portal y ver el programa. Una vez que haya ingresado, comience con el proceso de solicitud al hacer clic en \"Aplicar\". ","inviteApplicant3":"Se le pedirá que ingrese el código de acceso que se encuentra a continuación para seguir con el proceso.","inviteApplicant4":"le gustaría invitarlo a aplicar para una beca. Por favor, ingrese al portal utilizando el enlace que se encuentra a continuación y busque los programas disponibles. ","inviteApplicantCustom":"\"","invitedBy":"Usted ha sido invitado por","justLogin":"inicio de sesión","leader":"Líder(es)","letterOfIntent1":"Gracias por enviar su carta de intención (CDI) para la","letterOfIntent2":"de la","letterOfIntentRecieved":"Carta de intención recibida","location":"Ubicación","login":"Inicio de sesión:","loginOnly":"Ingreso","loginToLearnMore":"Ingrese en el portal de empleados para aprender más acerca de esta oportunidad emocionante.","loginToRegister":"Inicie sesión en el portal del empleado para inscribirse en esta emocionante oportunidad","loiApprovedSubject":"Carta de intención aprobada","loiDeclinedSubject":"Carta de intención rechazada","loiDue1":"Este correo es para notificarle que fecha límite para la presentación de la CDI para","loiDue2":"se está acercando. Por favor, asegúrese de","loiDue3":"y completar su CDI antes del","loiDue4":"Si no termina su CDI a tiempo, se marcará como incompleta y no será considerado para una subvención.","loiDueSubject":"Se acerca la fecha tope para la CDI","loiSubmittedSubject":"Carta de intención recibida","matchApproved1":"Su solicitud de contrapartida por $","matchApproved2":"para la organización","matchApproved3":"ha sido aprobada y el pago está programado","matchApprovedSubject":"Solicitud de contrapartida aprobada","matchFulfilled1":"Su pago de contrapartida por el monto de","matchFulfilled2":"se ha cumplido para","matchFulfilledSubject":"Pago de contrapartida realizado","matchRejctedSubject":"Solicitud de Coincidencia Rechazada","matchRejected1":"Su solicitud de contrapartida por $","matchRejected2":"para","matchRejected3":"ha sido rechazada","maxParticipants1":"¡Listo! Su proyecto voluntario, ","maxParticipants2":", a partir del ","maxParticipants3":"tiene una asignación que ha alcanzado el número máximo de voluntarios. Por favor asegúrese de comunicarse con sus voluntarios sobre los detalles del proyecto.","name":"Nombre:","notifyCoordinator":"Coordinador del proyecto para","notifyCoordinator1":"Gracias por coordinar el proyecto de voluntariado:","notifyCoordinator2":".  Por favor, inicie sesión en el portal del empleado acceder a las herramientas del coordinador de proyecto para este proyecto.","notifyCoordinator3":"Enlace al portal del empleado:","notifyReviewer":"Revisión asignada","notifyReviewer1":"Se le ha asignado revisar la siguiente solicitud de la","notifyReviewer2":"subvención:","notifyReviewer3":"Por favor ingrese al portal usando el enlace de abajo para ver todas las aplicaciones asignadas a usted para su revisión.","notifyReviewer4":"Por favor, revise esta solicitud ","on":"el","onHoldRequest1":"Su solicitud, ","onHoldRequest2":", ha sido puesto en espera en el proceso de decisión para la ","onHoldRequest3":"subvención. Nosotros le contactaremos con más información pronto.","organization":"Organización:","password":"Contraseña:","portal":"portal","progressDue1":"Tiene un informe de progreso pendiente para","progressDue2":"Por favor planifique completar y enviar su informe de progreso antes de","progressDueSubject":"Informe de progreso para","progressPastDue1":"Nuestros registros indican que su informe de progreso para","progressPastDue2":"con fecha tope de","progressPastDue3":"tiene retraso. Estamos ansiosos de escuchar sobre el éxito de tu proyecto/programa. Por favor, envíe su informe de progreso lo más pronto posible.","progressPastDueSubject":"Informe de progreso con fecha vencida","progressRptSubmitted":"Informe de progreso recibido","progressRptSubmitted1":"Recibimos su informe de progreso, enviado","progressRptSubmitted2":"informando sobre su subvención adjudicada en","progressRptSubmitted3":"programa. Gracias por enviarnos esta información a tiempo.","projectApproved":"Proyecto sugerido aprobado","projectApproved1":"¡Su proyecto de voluntariado,","projectApproved2":"ha sido aprobado y está abierto para que se inscriban voluntarios! Por favor vaya a la","projectApproved3":"para agregar sus asignaciones, invitar voluntarios y más. También puede utilizar esta página para rastrear a sus voluntarios, monitorear las listas de espera y escribir horas para los voluntarios después del evento.","projectDate":"Fecha de inicio del proyecto","projectDeclined":"Proyecto sugerido rechazado","projectDeclined1":"Lamentamos informarle que su proyecto, ","projectDeclined2":", no ha sido aprobado. Recibirá detalles adicional por parte del administrador del programa con respecto a las razones del rechazo. Gracias por su interés y le animamos a continuar usando el sitio web de empleados voluntarios para hacer más sugerencias de proyectos en el futuro.","projectFull":"¡Un proyecto que usted coordina está lleno!","projectStarting":"Un proyecto que usted coordina comenzará pronto...","projectStarting1":"¡Su proyecto de voluntariado,","projectStarting2":", está programada para comenzar el ","projectStarting3":". Por favor asegúrese de haya revisado que todo lo necesario para el proyecto y que se haya comunicado con sus voluntarios.","projectStartVol":"Un proyecto voluntario en el que usted será voluntario iniciará pronto…","projectStartVol1":"El proyecto voluntario, ","projectStartVol2":"está programado para comenzar el","projectStartVol3":". Por favor, asegúrese de haber revisado todo lo necesario para el proyecto y de estar preparado para el mismo.","projectWaitlist":"Un proyecto que usted coordina tiene lista de espera","projectWaitlist1":"Su proyecto, ","projectWaitlist2":", a partir del ","projectWaitlist3":"ha alcanzado la capacidad máxima y ahora tiene voluntarios en la lista de espera. Visite el sitio web de empleados voluntarios en","projectWaitlist4":"para gestionar los voluntarios de su proyecto. Le informaremos si se hace disponible espacio para que  pueda sacar a los voluntarios de la lista de espera.","reopenedRequest":"Reabierta - necesita información adicional","reopenedRequest1":"Su solicitud, ","reopenedRequest2":", fue reabierta porque se necesita información adicional. Por favor, revise estas necesidades a continuación:","request":"Solicitud:","requestReceived":"Solicitud recibida","requestsDue1":"Este correo es para notificarle que fecha límite para la presentación de","requestsDue2":"se está acercando. Por favor, asegúrese de","requestsDue3":"y completar su solicitud antes del","requestsDue4":"Si no termina su solicitud a tiempo, se marcará como incompleta y no será considerado para una subvención.","requestsDueSubject":"Se acerca la fecha tope para la solicitud","reviewsDue":"Tiene solicitudes que fueron asignadas para su revisión que están incompletas.  Por favor complete lo más pronto posible estas revisiones para que podamos tomar una decisión informada sobre el financiamiento de estas solicitudes.","reviewsDueSubject":"Solicitudes asignadas para su revisión","s_promptSearchProjects":"Buscar proyectos","sendEmployeeProjectAutoRegSubject":"Añadido como voluntario para","sendEmployeeProjectInvitationSubject":"Invitación a participar en","sendGroupAcceptanceMessageSubject":"Invitación de grupo aceptada","sendGroupInvitation1":"lo ha invitado a unirse al grupo","sendGroupInvitationSubject":"Invitación a unirse","sendGroupRequest1":"ha solicitado unirse al grupo","sendGroupRequestSubject":"Solicitud para unirse","sendGuestProjectAutoRegInvitation1":"Por favor revise los detalles del proyecto a continuación y añada esta información a su calendario. ¡Esperamos trabajar con usted en nuestra comunidad! Si no puede asistir, puede","sendGuestProjectAutoRegInvitation2":"darse de baja","sendGuestProjectAutoRegInvitation3":"de este proyecto","sendGuestProjectInvite1":"Usted ha sido invitado por","sendGuestProjectInvite2":"para ser voluntario para el","sendGuestProjectInvite3":"Por favor revise los detalles del proyecto a continuación y añada esta información a su calendario. ¡Esperamos trabajar con usted en nuestra comunidad! Usted puede","sendGuestProjectInvite4":"aceptar o rechazar esta invitación aquí","sendGuestProjectInvite5":"Proyecto de voluntariado,","sendGuestProjectInvite6":"Líder(es) de proyecto","sendGuestProjectInvite7":"Fecha de inicio del proyecto","sendGuestProjectInvite8":"Proyecto de voluntariado,","sendGuestProjectInviteSubject":"Invitación a participar en","sendProjectCancellationMessage1":"ha sido cancelado por el coordinador.","sendProjectCancellationMessageSubject":"ha sido cancelado","sendProjectRegistrationMessage1":"¡Su registro ha sido confirmado! Por favor revise abajo y verifique nuevamente dentro de la","sendProjectRegistrationMessageSubject":"Registro confirmado","sendProjectSpaceAvailableSubject":"Registrar voluntarios que están en lista de espera","sendProjectWaitlistMessage1":"Gracias por registrarse para participar en","sendProjectWaitlistMessage2":"Lamentablemente, ya no hay espacio disponible. Sin embargo, ha sido colocado en una lista de espera. Si se libera una plaza, usted será añadido al proyecto por el líder del proyecto. Si se le confirma como participante, recibirá luego un correo electrónico. Gracias por ayudar a marcar la diferencia en su comunidad local.","sendProjectWaitlistRemoval1":"¡Se liberó una plaza en el","sendProjectWaitlistRemoval2":"proyecto de voluntariado y usted ha sido elegido de entre la lista de espera! ¡Por favor vea los detalles del proyecto a continuación y visite el","sendProjectWaitlistRemoval3":"sitio de voluntarios","sendProjectWaitlistRemoval4":"para obtener más información acerca de su proyecto de voluntariado!","sendProjectWaitlistRemoval5":"Programa","signUpHere":"Regístrese aquí","sincerely":"Atentamente,","spaceAvailabe":"Un proyecto que usted coordina tiene plazas disponibles","spaceAvailable1":"¡Gracias por tomarse el tiempo de coordinar el","spaceAvailable2":"proyecto! Se han liberado plazas en su proyecto debido a la cancelación de uno de sus voluntarios. Tiene voluntarios en una lista de espera para su proyecto, así que por favor visite el sitio web de empleados voluntarios en","spaceAvailable3":"para gestionar sus voluntarios.","submittedLOI1":"Gracias por enviar su carta de intención (CDI) para la","submittedLOI2":"subvención. Revisaremos su solicitud y le notificaremos el estatus. Siéntase en libertad de contactarnos en cualquier momento si tiene preguntas.","submittedRequest1":"Gracias por enviar una solicitud al","submittedRequest2":"por la","submittedRequest3":"subvención. Revisaremos su solicitud y le notificaremos el estatus. Siéntase en libertad de contactarnos en cualquier momento si tiene preguntas.","suggestedProject1":"¡Gracias por sugerir un nuevo Proyecto Voluntario! Su proyecto, ","suggestedProject2":", está esperando para ser revisado y aprobado. Le notificaremos pronto acerca de su estado.","suggestedProjectRecievedSubject":"Sugerencia de proyecto recibida","thankCoordinator":"Gracias por la coordinación del proyecto de voluntariado","thankCoordinator1":"¡Gracias por tomarse el tiempo de coordinar el","thankCoordinator2":"proyecto! Recuerde visitar la página web de empleados voluntarios de empleados donde puede registrar sus horas de trabajo voluntario y registrar horas para los otros voluntarios que participaron en el proyecto.","thanksAgain":"Gracias de nuevo","thankYou":"Gracias","thankYou1":"Gracias,","thankYouCoord":"¡Gracias por coordinar!","thankYouForMakingADifference":"¡Gracias por marcar una diferencia en nuestra comunidad!","thankYouForSubmitting":"Gracias por enviar una solicitud de Beca Voluntaria en nombre de","thankYouForSubmittingBoard":"Gracias por enviar una solicitud de Beca a la Junta en nombre de","time":"Tiempo.","toProjectPage":"Ir a la página del proyecto","verify_email_body":"Gracias por registrarse, por favor haga clic en el enlace de abajo para verificar su dirección de correo electrónico.","verify_email_subject":"Bienvenido a","viewRequest":"Ver solicitud","volEligibility1":"Usted puede ser elegible para solicitar una subvención de voluntario con base en su tiempo como voluntario con","volEligibility2":"Puede solicitar la subvención en el portal del empleado en cualquier momento antes del final del año fiscal.","volEligibility3":"¡Gracias por su valioso tiempo prestando servicio a nuestra comunidad!","volEligibilitySub":"Elegibilidad de subvención de voluntario","volGrantAccepted1":"Gracias por presentar una","volGrantAccepted2":"Solicitud de beca en nombre de","volGrantAccepted3":"por la cantidad de","volGrantAccepted4":"Hemos aprobado su","volGrantAccepted5":"Solicitud de beca y se desembolsarán los fondos a","volGrantAccepted6":"en su nombre. ¡Gracias por su valioso tiempo prestando servicio a nuestra comunidad!","volHoursConfirm1":"Gracias por ser voluntario en","volHoursConfirm2":"por","volHoursConfirm3":"horas.  Valoramos su esfuerzo y compromiso con nuestra comunidad.","volHoursConfirmSub":"Gracias por ofrecerse como voluntario","volunteerFor":"voluntario para","volunteerGrantDeclined1":"Estimado","volunteerGrantDeclined2":"Gracias por presentar una","volunteerGrantDeclined3":"solicitud de concesión a nombre de","volunteerGrantDeclined4":"por la cantidad de","volunteerGrantDeclined5":"Lamentablemente, hemos rechazado su","volunteerGrantDeclined6":"solicitud de concesión","volunteerGrantDeclined7":"Si tiene más preguntas, póngase en contacto con nosotros. ¡Gracias por su valioso tiempo prestando servicio a nuestra comunidad!","volunteerGrantDeclined8":"Gracias,","volunteerGrantDeclinedSubject":"Subvención rechazada","volunteerProject":"Proyecto de Voluntariado","welcome":"Bienvenido","welcomeApplicant1":"Una nueva cuenta ha sido creada para usted en","welcomeApplicant2":"el portal de solicitud de becas. Para ingresar, por favor, visite","welcomeApplicant3":"E ingrese utilizando su dirección de correo electrónico.","welcomeApplicant4":"Su contraseña temporaria es:","welcomeReviewer":"Bienvenido corrector","yourRequestTo":"Su solicitud para","declinedReason":"Declined reason:<br>","matchFulfilledCustom":"has been processed and fulfilled by DonateWell."}