{"advisedCharity":"Advised Charity","annualDonationReceipt":"Annual Donation Receipt","annualStatement":"Annual Statement","dwAddressLine1":"2750 S. Kanner Highway","dwAddressLine2":"Stuart, Florida 34994","dwTaxReceiptText0":"Thank you for using your Good Done Great account to make donations between","dwTaxReceiptText1":". Your total giving of","dwTaxReceiptText10":"In accordance with IRS requirements for charitable contributions, DonateWell acknowledges that no goods or services, or quid pro quo benefits (tangible or intangible) were provided to you by DonateWell in consideration of your charitable gift(s).","dwTaxReceiptText11":"With appreciation,","dwTaxReceiptText12":"David Barach","dwTaxReceiptText13":"Chair of DonateWell","dwTaxReceiptText2":"has made a great impact on the lives of those who are benefiting from your personal generosity. Thank you!","dwTaxReceiptText3":"While you advised your donation(s) to one or more different recipient charities, your donation(s) were made to DonateWell, and applied towards your personal Donor Advised Fund account. For tax reporting purposes, DonateWell is the charity that received your donation(s).","dwTaxReceiptText4":"This document serves as a consolidated year-end receipt for charitable donations in the amount of ","dwTaxReceiptText5":" made by ","dwTaxReceiptText6":" to DonateWell between ","dwTaxReceiptText7":"Any tax deductible receipts you may have inadvertently received from a nonprofit for advisements listed below are ineligible for tax reporting purposes.","dwTaxReceiptText8":"Log in to your Good Done Great account at any time to view the details of your donations, gifts distributed to your charities, and your account balance available for making additional gifts.","dwTaxReceiptText9":"Please note that the IRS requires that you retain this letter as a receipt to substantiate your charitable gift. DonateWell is a 501(c)3 public charity, Registration ID:46-0942102.","receiptDetails":"Receipt Details","taxReceipt":"Tax Receipt"}