{"abandonRequest":"abandonar su solicitud de subvención","abandonRequestHelper":"Al abandonar su solicitud, ya no tendrá acceso a la misma o a cualquier dato introducido.","addApplicants":"Añadir solicitantes","addCollaborators":"Agregar colaboradores","addContacts":"Agregar contactos","applicantInformation":"Información del solicitante","backToReviews":"Volver a opiniones","cancelConfirmKey":"Cancelar su solicitud de subvención","cancelHelperKey":"Al cancelar su solicitud, ya no tendrá acceso a la misma o a cualquier dato introducido.","change":"Cambiar","collaborators":"Colaboradores","contactPhone":"Teléfono","cycleFinished":"","cycleIssue1":"Según sus respuestas, usted es elegible para la ","cycleIssue2":"lo cual no está aceptando solicitudes en la actualidad.","cycleNotStarted":"Por favor, inténtelo de nuevo el","duplicateEmail":"El correo electrónico no puede ser el mismo que el visitante actual.","eligibilityConfirmed":"Felicitaciones, usted es elegible para solicitar este programa","eligibilityDenied":"Parece que esta solicitud no cumplirá con los requisitos de elegibilidad para este programa.  Por favor, consulte nuestra página web y/o los lineamientos del programa para obtener más información.  ¡Gracias por su interés!","eligibilityNotSetUp":"Disculpe las molestias, pero aparentemente esta elegibilidad no ha sido configurada todavía, ¡por favor intente de nuevo más tarde!","form":"Planilla","id":"ID","missedDeadlineMessage":"Lamentablemente no ha cumplido con la fecha tope para este ciclo de subvención. Póngase en contacto con el administrador de la subvención si tiene alguna pregunta.","myOrganizations":"Mis organizaciones","newApplicant":"Nuevo solicitante","newCollaborator":"Nuevo colaborador","newContact":"Nuevo contacto","noForms":"No hay formularios disponibles para este programa, por favor inténtelo de nuevo más tarde.","nonprofitContacts":"Contactos de la Organización","oneAtATime":"Por favor, tenga en mente que solo puede seleccionar un solicitante a la vez. Su primer solicitante seleccionado se convertirá en el \"solicitante primario\". Aquellos seleccionados luego del primero se convertirán en solicitantes colaboradores. Todos los solicitantes seleccionados tendrán acceso a la solicitud. ","organizationApplicants":"Solicitantes de la Organización.","organizationApplicantsInstructions":"Se requiere un solicitante de la organización. Puede agregar uno o más solicitantes al hacer clic en el botón de Añadir Solicitantes.","organizationContacts":"Contactos de la organización","organizationInfo":"Información de la organización","previewTooltip":"Vista previa e imprimir este formulario de solicitud","progressReportFor":"Informe de progreso para","requestContacts":"Solicitar Contactos","requestFor":"Solicitud de","reviewFor":"Revisión para","saveAndContinue":"Guardar y continuar","saveApplicant":"Guardar Solicitante","saveApplicants":"Guardar Solicitantes","saveApplicantSuccess":"Sus solicitantes han sido invitados.","saveAsDraft":"Guardar como borrador","saveCollaborator":"Guardar colaborador","saveCollaborators":"Guardar colaboradores","saveCollaboratorsSuccess":"Sus colaboradores han sido invitados.","saveForLater":"Guardar para más tarde","saveProgress":"Guardar progreso","saveSuccessful":"¡Progreso guardado!","selectApplicantsInstructionsModal":"Para añadir solicitantes a esta solicitud, selecciónelos de la lista de contactos que se encuentra a continuación o agregue uno nuevo al hacer clic en Nuevo Solicitante.","selectCollaboratorsInstructionsModal":"Para añadir colaboradores a esta solicitud, selecciónelos a partir de la lista de contactos que se encuentra a continuación o agregue uno nuevo al hacer clic en Nuevo Colaborador. ","selectCollaboratorsInstructionsModalEmp":"Para añadir colaboradores a eta solicitud, selecciónelos a partir de la lista de contactos a continuación. ","selectCollaboratorsWarning":"Nota: Solo un solicitante puede editar la solicitud a la vez, o puede arriesgarse a perder datos. ","selectCollaboratorsWarning2":"Una vez que el solicitante ha sido invitado, no puede eliminarlos. Por favor, hable con el administrador de su sistema si desea eliminar a un solicitante que ya ha sido invitado. ","selectContacts":"Seleccionar contactos","selectContactsInstructions":"Haga clic en el botón Añadir Contactos para agregar o adjunte los contactos de la organización que sean relevantes para esta solicitud.","selectContactsInstructionsModal":"Para agregar contactos a esta solicitud, haga clic en Nuevo Contacto para introducir la información de contacto a continuación","selectContactsInstructionsNote":"Nota: Estos contactos NO tendrán acceso para ver/editar esta solicitud. Si desea compartir la solicitud, use el botón de Compartir con un Colaborador. ","selectOrganization":"Seleccionar una organización","shareRequest":"Compartir con un colaborador","shareTooltip":"Permitir que un colega vea y edite esta solicitud.","shareTooltipDisabled":"Debe elegir una organización antes de compartir esta solicitud.","submitFailure":"No ha llenado esta parte de la solicitud","submitRequest":"enviar su solicitud","submitSuccess":"Ha solicitado una subvención de forma exitosa. Ahora se revisará su solicitud.","submitWarning":"Al enviarla, se bloqueará su petición y no podrá de hacer ningún cambio.","uploadFile":"Cargar archivo","uploadFileDesc":"Seleccionar su archivo","viewAllReports":"Ver todos los informes","viewAllRequests":"Ver todas las solicitudes","approvalReturn":"Approval Return","organization":"Organization","selectApplicantsWarning":"Note: Only one applicant may edit the request at a time, or you risk losing data.","selectApplicantsWarning2":"Once an applicant has been invited, you cannot remove them. Please talk to your system administrator if you would like to remove an applicant that has already been invited."}