{"advisedCharity":"Empfohlene Wohltätigkeitsorganisation","annualDonationReceipt":"Jährlicher Spendenbeleg","annualStatement":"Jahresabschluss","dwAddressLine1":"2750 S. Kanner Highway","dwAddressLine2":"Stuart, Florida 34994","dwTaxReceiptText0":"Danke, dass Sie Ihr DonateWell-Konto nutzen, um an","dwTaxReceiptText1":"zu spenden. Sie geben insgesamt","dwTaxReceiptText10":"In Übereinstimmung mit den Anforderungen des Finanzamts für gemeinnützige Beiträge erkennt DonateWell an, dass keine Waren oder Dienstleistungen oder Gegenleistungen (materiell oder immateriell) von Ihnen an DonateWell unter Berücksichtigung der gemeinnützigen Spende zur Verfügung gestellt.","dwTaxReceiptText11":"Hochachtungsvoll,","dwTaxReceiptText12":"David Barach","dwTaxReceiptText13":"Vorsitzender von DonateWell","dwTaxReceiptText2":"hat einen großen Einfluss auf die Leben deren, die von Ihrer persönlichen Großzügigkeit profitieren. Danke!","dwTaxReceiptText3":"Auch wenn Ihre Spende(n) für eine oder mehrere Wohltätigkeitsorganisationen gedacht sind, wurden Ihre Spende(n) an DonateWell getätigt und Ihrem persönlichen Spendengelder-Konto gutgeschrieben. Aus Steuergründen ist DonateWell die Wohlfahrtsorganisation Ihrer Spende(n).","dwTaxReceiptText4":"Dieses Dokument dient als konsolidierter Jahresendbeleg für gemeinnützige Spenden in Höhe von","dwTaxReceiptText5":" von","dwTaxReceiptText6":" an DonateWell zwischen","dwTaxReceiptText7":"Jegliche Belege, die von der Steuer absetzbar sind und die Sie versehentlich von einem gemeinnützigen Unternehmen erhalten haben, sind für Steuererklärungszwecke nicht zulässig.","dwTaxReceiptText8":"Melden Sie sich jederzeit bei Ihrem DonateWell-Konto an, um die Details Ihrer Spenden zu sehen, Zuwendungen, die an Ihre Wohlfahrtsorganisation verteilt wurden und Ihr verfügbares Kontoguthaben für zusätzliche Zuwendungen.","dwTaxReceiptText9":"Bitte beachten Sie, dass das Finanzamt fordert, dass Sie diesen Brief als Beleg aufbewahren, um Ihr wohltätiges Geschenk zu belegen. DonateWell ist eine öffentliche Wohltätigkeitsgemeinschaft nach 501(c)3, Registrierungs-ID: 46-0942102","receiptDetails":"Belegdetails","taxReceipt":"Steuerbeleg"}