{"abandonRequest":"abandone sua requisição de concessão","abandonRequestHelper":"Ao abandonar sua requisição, você não terá mais acesso a esta requisição nem a nenhum dado inserido.","addApplicants":"Adicionar pedidos","addCollaborators":"Adicionar Colaboradores","addContacts":"Adicionar Contatos","applicantInformation":"Informações de Candidatura","backToReviews":"Voltar às Análises","cancelConfirmKey":"Cancele sua requisição de concessão","cancelHelperKey":"Ao cancelar sua requisição, você não terá mais acesso a esta requisição nem a nenhum dado inserido.","change":"Alterar","collaborators":"Colaboradores","contactPhone":"Telefone","cycleFinished":"","cycleIssue1":"Com base nas suas respostas, você é elegível para o(a) ","cycleIssue2":"que atualmente não está aceitando pedidos.","cycleNotStarted":"Por favor, tente novamente em","duplicateEmail":"O e-mail não pode ser o mesmo do visitante atual","eligibilityConfirmed":"Parabéns, você é elegível para se candidatar para este programa","eligibilityDenied":"Parece que esta requisição não atenderá aos requisitos de elegibilidade deste programa.  Por favor, consulte as diretrizes do nosso site e/ou programa para obter mais informações.  Agradecemos pelo seu interesse!","eligibilityNotSetUp":"Lamentamos a inconveniência, mas parece que esta elegibilidade não foi definida. Por favor, tente novamente mais tarde!","form":"Formulário","id":"ID","missedDeadlineMessage":"Infelizmente, você perdeu o prazo do ciclo desta concessão. Por favor, contate o administrador de concessões caso tenha alguma dúvida.","myOrganizations":"Minhas Organizações","newApplicant":"Novo pedido","newCollaborator":"Novo Colaborador","newContact":"Novo Contato","noForms":"Nenhum formulário disponível para este programa. Por favor, tente novamente mais tarde.","nonprofitContacts":"Contatos da Organização","oneAtATime":"Lembre-se que só é possível selecionar um pedido por vez. Seu primeiro pedido selecionado se tornará o “pedido principal”. Pedidos selecionados após o primeiro se tornarão pedidos colaboradores. Todos os pedidos selecionados terão acesso ao pedido.","organizationApplicants":"Pedido de Organização","organizationApplicantsInstructions":"É obrigatório um pedido de organização. Você pode adicionar um ou mais pedidos clicando no botão Adicionar Pedidos.","organizationContacts":"Contatos da Organização","organizationInfo":"Informações da Organização","previewTooltip":"Visualizar e imprimir este formulário de requisição","progressReportFor":"Relatório de Progresso de","requestContacts":"Pedido de Contatos","requestFor":"Requisição de","reviewFor":"Análise de","saveAndContinue":"Salvar e Continuar","saveApplicant":"Salvar pedido","saveApplicants":"Salvar pedidos","saveApplicantSuccess":"Seus pedidos foram convidados.","saveAsDraft":"Salvar como Rascunho","saveCollaborator":"Salvar Colaborador","saveCollaborators":"Salvar Colaboradores","saveCollaboratorsSuccess":"Seus colaboradores foram convidados.","saveForLater":"Salvar Para Mais Tarde","saveProgress":"Salvar Progresso","saveSuccessful":"Progresso salvo!","selectApplicantsInstructionsModal":"Para adicionar candidatos a este pedido, selecione-os na lista de contatos abaixo ou adicione um novo pedido clicando em Novo Pedido.","selectCollaboratorsInstructionsModal":"Para adicionar colaboradores a este pedido, selecione-os na lista de contatos abaixo ou adicione um novo colaborador clicando em Novo Colaborador.","selectCollaboratorsInstructionsModalEmp":"Para adicionar colaboradores a este pedido, selecione-os na lista de contatos abaixo.","selectCollaboratorsWarning":"Nota: Apenas um candidato pode editar a solicitação de cada vez, ou você corre o risco de perder dados.","selectCollaboratorsWarning2":"Não é possível remover o pedido depois de convidá-lo. Fale com o seu administrador de sistema se você quiser remover um candidato já convidado.","selectContacts":"Selecionar Contatos","selectContactsInstructions":"Clique no botão Adicionar Contatos para adicionar ou anexar contatos organizacionais relevantes para este pedido.","selectContactsInstructionsModal":"Para adicionar contatos a esta candidatura, clique em Novo Contato para inserir abaixo as informações de contato","selectContactsInstructionsNote":"Nota: Esses contatos NÃO TERÃO acesso para visualizar/editar esta solicitação. Se você deseja compartilhar a solicitação, use o botão de Compartilhar com um Colaborador.","selectOrganization":"Selecione uma organização","shareRequest":"Compartilhar com um Colaborador","shareTooltip":"Permitir que um colega visualize e edite esta requisição.","shareTooltipDisabled":"Você deve escolher uma organização antes de compartilhar esta requisição.","submitFailure":"Você não concluiu esta parte da candidatura","submitRequest":"enviar sua requisição","submitSuccess":"Você requisitou com sucesso uma concessão. Sua candidatura será agora analisada.","submitWarning":"Ao enviar sua requisição, ela será trancada e você não poderá realizar nenhuma alteração.","uploadFile":"Carregar Arquivo","uploadFileDesc":"Selecione seu arquivo","viewAllReports":"Ver todos os Relatórios","viewAllRequests":"Ver todas as Requisições","approvalReturn":"Approval Return","organization":"Organization","selectApplicantsWarning":"Note: Only one applicant may edit the request at a time, or you risk losing data.","selectApplicantsWarning2":"Once an applicant has been invited, you cannot remove them. Please talk to your system administrator if you would like to remove an applicant that has already been invited."}