{"acceptedToGroup":"Sei stato accettato nel gruppo","accessCode":"Codice di accesso:","accountCreated":"Ti abbiamo creato un account per esaminare le richieste di finanziamento.","accountCreated2":"Clicca il link qui sotto per effettuare il login.","addedBy":"Sei già stato aggiunto/a da","addedToCommittee":"Sei stato aggiunto a un comitato di revisione","addedToCommittee1":"Recentemente, sei stato aggiunto come membro di","addedToCommittee2":"per aiutare nelle richieste di revisione presentate per i finanziamenti. Grazie per il tuo servizio in tale veste. Per visualizzare le richieste assegnate a questo comitato di revisione, ti preghiamo di effettuare l'accesso al portale del dipendente e di navigare fino a Sovvenzione e quindi alla scheda Revisione.","amountRequested":"Importo richiesto:","applicant":"Candidato/i:","applicationProcessing":"Siamo in procinto di esaminare la domanda e riceverai una notifica quando verrà presa una decisione. Inoltre, puoi verificare in qualunque momento lo stato della tua domanda presso il portale del dipendente. Ti ringraziamo per il tuo tempo prezioso al servizio della nostra comunità!","approvedLOI1":"Congratulazioni! La tua richiesta di lettera di intenti è stata approvata per il","approvedLOI2":"programma. Ti preghiamo di visitare il nostro richiedente","approvedLOI3":"prima del termine di presentazione della domanda di","approvedLOI4":"per completare e inviare la tua domanda completa.","approvedLOI5":"Se in qualsiasi momento, durante il processo della domanda, avessi delle domande, contattaci all'indirizzo indicato di seguito.","assignment":"Assegno","awardedOn":"conferito il","awardRequest1":"Siamo lieti di informarti che la seguente domanda, ","awardRequest2":", è stata approvata per il ","awardRequest3":"sovvenzione per un importo di","awardRequest4":". Procedi al nostro portale per accettare il tuo premio e scaricare il contratto di sovvenzione. Forniremo ulteriori passaggi dopo di ciò.","cancellationSpace1":"Lo spazio nel tuo progetto è adesso diventato disponibile a causa di una cancellazione da parte di uno dei tuoi partecipanti. Come promemoria, hai dei membri del team in una lista d'attesa per il tuo progetto. Ti preghiamo di rivisitare","cancellationSpace2":"per aggiungere dei collaboratori dalla tua lista d'attesa. Essi riceveranno una notifica di posta elettronica per informarli che lui/lei è stato/a aggiunto/a come volontario/a al progetto.","clickToLearn":"Clicca per maggiori informazioni","confirmNewOrgRequest1":"Grazie per aver suggerito","confirmNewOrgRequest2":"sarà aggiunta al database di DonateWell. Verranno contattati presso","confirmNewOrgRequest3":"con i passaggi successivi","confirmNewOrgRequestSubject":"Domanda dell'organizzazione confermata","congratulations":"Complimenti","dear":"Gentile","declinedLOI1":"Grazie per aver inviato la tua lettera di intenti per il","declinedLOI2":"sovvenzione. Ci spiace informarti che non sei stato approvato per la presentazione di una domanda di ammissione completa per la seguente domanda:","declinedLOI3":"Ti invitiamo a leggere le linee guida relative al nostro programma di sovvenzioni e","declinedLOI4":"di presentare nuovamente domanda","declinedLOI5":"in futuro. In caso di domande, contattaci all'indirizzo indicato di seguito.","declinedRequest1":"Ci spiace informarti che non siamo in grado di finanziare la tua domanda, ","declinedRequest2":"per la","declinedRequest3":"sovvenzione, in questo momento. In caso di domande, non esitare a contattarci. Apprezziamo il tuo sostegno alla tua comunità locale.","donationTY1":"Grazie per il tuo","donationTY10":"Organizzazione donazione consigliata:","donationTY11":"Indirizzo dell'organizzazione:","donationTY12":"Importo della donazione consigliata:","donationTY13":"La tua donazione di","donationTY14":"è stata elaborata da DonateWell ed è stata consigliata per il beneficio di","donationTY15":"DonateWell concederà questi fondi come donazione per","donationTY16":"Consultare i nostri Termini di servizio per ulteriori informazioni.","donationTY17":"Ti preghiamo di notare che l’IRS richiede di conservare questa lettera come ricevuta comprovante la tua donazione di beneficenza.","donationTY18":"In conformità con i requisiti IRS per le sovvenzioni di beneficenza, DonateWell riconosce che da parte della stessa non sono stati forniti beni o servizi, o benefici di scambio reciproci (tangibili o non tangibili), in considerazione della tua donazione di beneficenza.","donationTY19":"Ricevi questa email di transazione come ricevuta della tua donazione tramite","donationTY2":"consiglio di donazione a","donationTY20":"e Good Done Great.","donationTY21":"In caso di domande o assistenza, visita il nostro Centro di supporto.","donationTY22":"Ti preghiamo di notare: Questo messaggio di posta elettronica è stato inviato da un indirizzo abilitato solo all'invio e non può accettare messaggi in arrivo. Non rispondere a questo messaggio.","donationTY23":"Ti preghiamo di notare che l’IRS richiede di conservare questa lettera come ricevuta comprovante la tua donazione di beneficenza.","donationTY24":"Donate Well","donationTY25":"Data della donazione:","donationTY26":"Codice di registrazione: 46-0942102","donationTY27":"1127 Broadway Suite 102","donationTY28":"Tacoma, WA 98402","donationTY3":"La tua collaborazione rende","donationTY4":"forte la comunità delle donazioni","donationTY5":"Ricevuta di donazione","donationTY6":"Nome del donatore:","donationTY7":"Importo della donazione di beneficenza:","donationTY8":"Sponsor del Fondo consigliato del donatore:","donationTY9":"DonateWell","donationTYSubject":"Grazie per la tua donazione online","employeeApplicant":"Candidato/i all'impiego:","forgot_pwd_body":"Abbiamo ricevuto una richiesta per reimpostare la password. Il nuovo temporaneo che utilizzerai per effettuare login è:","forgot_pwd_link_text":"Accedi","forgot_pwd_subject":"Richiesta di reimpostazione della password di Good Done Great","forThe":"per la","grant":"sovvenzione","grantAccepted":"Sovvenzione accettata","grantProgram":"Programma di sovvenzione:","grantSubmittedSubtext1":"Sovvenzione per membri del comitato inviata","grantSubmittedSubtext2":"Sovvenzione volontaria inviata","hello":"Ciao","incomplete":"incompleto","incompleteRequest1":"La tua domanda, ","incompleteRequest2":"non era completa ed è stata inviata alla chiusura di","incompleteRequest3":". Considera di fare domanda nel corso del prossimo ciclo per questo programma. Per le tue domande, non esitare a contattarci in qualsiasi momento.","inTHeAmountOf":"per un importo di $","invitationToCollaborate1":"Sei stato invitato da {sender} a collaborare su una domanda di sovvenzione per {npoName} per il programma di sovvenzione {programName}.","invitationToCollaborate2":"Ti preghiamo di notare che la domanda di ammissione può essere modificata solo da una persona alla volta. Qualora più di una persona tentasse di modificare la domanda di ammissione nello stesso momento, vi è il rischio di perdere i dati.","invitationToCollaborate3":"È possibile vedere e modificare la domanda al seguente url:","invitationToCollaborateSubject":"Invito a collaborare a una domanda di sovvenzione","invitationToParticipate1":"Sei stato/a invitato/a a partecipare a","invitationToParticipateSubject":"Invito a partecipare al","inviteApplicant":"Invito a fare domanda:","inviteApplicant1":"vorrebbe invitarti a fare domanda per il","inviteApplicant2":"programma. Clicca sul link qui sotto per effettuare il login nel nostro portale e visualizzare il programma. Una volta effettuato il login, avvia il procedimento di richiesta cliccando su \"Invia richiesta\".","inviteApplicant3":"Ti sarà richiesto di inserire il codice di accesso mostrato qui sotto per continuare il procedimento.","inviteApplicant4":"vorrebbe invitarti a inviare una richiesta di finanziamento. Effettua il login nel portale usando il link qui sotto e naviga per trovare i nostri programmi disponibili.","inviteApplicantCustom":"\"","invitedBy":"Sei stato invitato da","justLogin":"accedi","leader":"Leader","letterOfIntent1":"Grazie per aver inviato una lettera di intenti per il","letterOfIntent2":"per la","letterOfIntentRecieved":"Lettera di intenti ricevuta","location":"Sede","login":"Accedi:","loginOnly":"Login","loginToLearnMore":"Effettua il login nel portale dei dipendenti per saperne di più su questa entusiasmante opportunità","loginToRegister":"Effettua il login al portale dei dipendenti per registrarti per questa occasione emozionante","loiApprovedSubject":"Lettera di intenti approvata","loiDeclinedSubject":"Lettera di intenti rifiutata","loiDue1":"Questa email ha lo scopo di informarti che il termine ultimo per la presentazione della lettera di intenti per","loiDue2":"si sta avvicinando. Assicurati di","loiDue3":"e di completare la tua lettera di intenti per","loiDue4":"Se non completi in tempo la tua lettera di intenti, essa verrà contrassegnata come incompleta e non sarai considerato per una sovvenzione.","loiDueSubject":"Scadenza lettera di intenti in avvicinamento","loiSubmittedSubject":"Lettera di intenti ricevuta","matchApproved1":"La tua domanda per un riscontro equivalente di $","matchApproved2":"per l'organizzazione","matchApproved3":"è stata approvata e il pagamento è stato programmato","matchApprovedSubject":"Domanda di riscontro equivalente approvata","matchFulfilled1":"Il tuo pagamento di un riscontro equivalente per l’importo di","matchFulfilled2":"è stato soddisfatto per","matchFulfilledSubject":"Pagamento di riscontro equivalente soddisfatto","matchRejctedSubject":"Richiesta di matching respinta","matchRejected1":"La tua domanda per un riscontro equivalente di $","matchRejected2":"per","matchRejected3":"è stata respinta","maxParticipants1":"Ben fatto! Il tuo progetto di volontariato,","maxParticipants2":", con inizio il ","maxParticipants3":"ha una assegnazione che ha raggiunto il numero massimo di volontari. Assicurati di comunicare con i tuoi volontari per i dettagli relativi al progetto.","name":"Nome:","notifyCoordinator":"Coordinatore del progetto per","notifyCoordinator1":"Grazie per aver coordinato questo progetto di volontariato:","notifyCoordinator2":".  Ti preghiamo di effettuare il login al portale dei dipendenti per accedere agli strumenti riservati al coordinatore del progetto relativi al presente progetto.","notifyCoordinator3":"Collegamento al portale dei dipendenti:","notifyReviewer":"Revisione assegnata","notifyReviewer1":"Sei stato assegnato a effettuare la revisione della seguente domanda per la","notifyReviewer2":"sovvenzione:","notifyReviewer3":"Effettua il login al portale utilizzando il collegamento in basso per vedere tutte le domande che ti sono state assegnate per la revisione.","notifyReviewer4":"Revisiona questa domanda entro il","on":"il","onHoldRequest1":"La tua domanda, ","onHoldRequest2":", è stata messa in attesa, nel processo di decisione per la ","onHoldRequest3":"sovvenzione. Ti contatteremo presto con ulteriori informazioni.","organization":"Organizzazione:","password":"Password:","portal":"portale","progressDue1":"Hai una relazione sui progressi con scadenza per il","progressDue2":"Ti preghiamo di completare e inviare la tua relazione sui progressi prima","progressDueSubject":"Scadenza della relazione sui progressi","progressPastDue1":"I nostri dati indicano che la tua relazione sui progressi per","progressPastDue2":"con scadenza il","progressPastDue3":"è adesso scaduta. Siamo ansiosi di sapere del successo relativo al tuo progetto/programma. Ti preghiamo di inviare la tua relazione sui progressi il prima possibile.","progressPastDueSubject":"Relazione sui progressi scaduta","progressRptSubmitted":"Relazione sui progressi ricevuta","progressRptSubmitted1":"Abbiamo ricevuto la tua relazione sui progressi, inviata","progressRptSubmitted2":"che fa riferimento alla tua sovvenzione assegnata sul","progressRptSubmitted3":"programma. Grazie per averci inviato queste informazioni in maniera tempestiva.","projectApproved":"Progetto suggerito approvato","projectApproved1":"Il tuo progetto di volontariato","projectApproved2":"è stato approvato ed è aperto alla registrazione da parte dei volontari! Ti preghiamo di recarti presso","projectApproved3":"per aggiungere le tue assegnazioni, invitare i volontari e altro ancora. Inoltre, puoi utilizzare questo sito per tenere traccia dei tuoi volontari, monitorare le liste di attesa e inserire le ore per i volontari che seguono l'evento.","projectDate":"Data di inizio progetto","projectDeclined":"Progetto suggerito rifiutato","projectDeclined1":"Ci spiace informarti che il tuo progetto, ","projectDeclined2":", non è stato approvato. Riceverai ulteriori dettagli circa il motivo del rifiuto dall'amministratore del programma. Ti ringraziamo per l'interesse e ti invitiamo a continuare a utilizzare il sito web dei Dipendenti volontari per inviarci ulteriori suggerimenti per il progetto nel futuro.","projectFull":"Un progetto che stai coordinando e pieno!","projectStarting":"Un progetto che stai coordinando sta per iniziare…","projectStarting1":"Il tuo progetto di volontariato","projectStarting2":", secondo il programma comincerà il","projectStarting3":". Assicurati di aver passato in rassegna ogni cosa necessaria al progetto e di aver comunicato con i tuoi volontari.","projectStartVol":"Un progetto di volontariato a cui hai offerto la tua partecipazione sta per cominciare presto…","projectStartVol1":"Il progetto di volontariato,","projectStartVol2":"secondo il programma comincerà il","projectStartVol3":". Assicurati di aver valutato i requisiti del progetto e di essere pronto/a.","projectWaitlist":"Un progetto che stai coordinando ha una lista di attesa","projectWaitlist1":"Il tuo progetto, ","projectWaitlist2":", con inizio il ","projectWaitlist3":"ha raggiunto la capacità massima e adesso ha dei volontari in lista di attesa. Ti preghiamo di visitare il sito web Dipendenti volontari presso","projectWaitlist4":"per gestire i volontari del tuo progetto. Ti informeremo quando vi sarà spazio disponibile, in modo da poter togliere i volontari dalla lista di attesa.","reopenedRequest":"Aperto nuovamente - necessarie ulteriori informazioni","reopenedRequest1":"La tua domanda, ","reopenedRequest2":", è stata riaperta perché sono necessarie ulteriori informazioni. Ti preghiamo di rivedere in basso questi requisiti:","request":"Domanda:","requestReceived":"Domanda ricevuta","requestsDue1":"Questa email ha lo scopo di informarti che il termine ultimo relativo alla domanda per","requestsDue2":"si sta avvicinando. Assicurati di","requestsDue3":"è di completare la tua domanda per il","requestsDue4":"Se non completerai in tempo la tua domanda, essa verrà contrassegnata come incompleta e non sarai considerato per una sovvenzione.","requestsDueSubject":"Scadenza della domanda in avvicinamento","reviewsDue":"Sono presenti delle domande incomplete che ti sono state assegnate per la revisione.  Ti preghiamo di completare queste revisioni il prima possibile, così che noi possiamo effettuare una decisione informata su queste domande di finanziamento.","reviewsDueSubject":"Domande assegnate per la revisione","s_promptSearchProjects":"Cerca progetti","sendEmployeeProjectAutoRegSubject":"Aggiunto/a come volontario/a per","sendEmployeeProjectInvitationSubject":"Invito a partecipare in","sendGroupAcceptanceMessageSubject":"Invito di gruppo accettato","sendGroupInvitation1":"ti ha invitato ad aderire al gruppo","sendGroupInvitationSubject":"Invito a partecipare","sendGroupRequest1":"ha richiesto di aderire al gruppo","sendGroupRequestSubject":"Richiesta di adesione","sendGuestProjectAutoRegInvitation1":"Ti preghiamo di rivedere i dettagli del progetto presenti in basso e di aggiungere queste informazioni al tuo calendario. Non vediamo l'ora di lavorare con te nella nostra comunità! Qualora fossi impossibilitato a partecipare, puoi","sendGuestProjectAutoRegInvitation2":"annullare l'iscrizione","sendGuestProjectAutoRegInvitation3":"da questo progetto","sendGuestProjectInvite1":"Sei stato invitato da","sendGuestProjectInvite2":"per fare da volontario per il","sendGuestProjectInvite3":"Ti preghiamo di rivedere i dettagli del progetto presenti in basso e di aggiungere queste informazioni al tuo calendario. Non vediamo l'ora di lavorare con te nella nostra comunità! Puoi","sendGuestProjectInvite4":"accettare o rifiutare questo invito qui","sendGuestProjectInvite5":"Progetto di volontariato","sendGuestProjectInvite6":"Leader del progetto","sendGuestProjectInvite7":"Data di inizio progetto","sendGuestProjectInvite8":"Progetto di volontariato","sendGuestProjectInviteSubject":"Invito a partecipare in","sendProjectCancellationMessage1":"è stata annullata dal coordinatore.","sendProjectCancellationMessageSubject":"è stata annullata","sendProjectRegistrationMessage1":"La tua registrazione stata confermata! Ti preghiamo di leggere in basso e di verificare nuovamente entro","sendProjectRegistrationMessageSubject":"Registrazione confermata","sendProjectSpaceAvailableSubject":"Registro della lista d'attesa dei volontari","sendProjectWaitlistMessage1":"Grazie per la registrazione e per la partecipazione in","sendProjectWaitlistMessage2":"Sfortunatamente, non vi sono più posti disponibili. Tuttavia, sei stato collocato in una lista di attesa. Quando un posto diverrà disponibile, sarai aggiunto al progetto dal leader del progetto. Se la tua partecipazione verrà confermata, riceverai una email. Grazie per il tuo contributo nel fare la differenza per la tua comunità locale.","sendProjectWaitlistRemoval1":"Si è liberato un posto sul","sendProjectWaitlistRemoval2":"progetto di volontariato e sei stato tolto dalla lista d'attesa! Ti preghiamo di vedere i dettagli del progetto presenti in basso e di visitare il","sendProjectWaitlistRemoval3":"Sito per il volontario","sendProjectWaitlistRemoval4":"per ulteriori informazioni circa il tuo progetto di volontariato!","sendProjectWaitlistRemoval5":"Programma","signUpHere":"Iscriviti qui","sincerely":"Cordiali saluti,","spaceAvailabe":"Un progetto che stai coordinando ha dei posti disponibili","spaceAvailable1":"Grazie per aver dedicato del tempo al coordinamento del","spaceAvailable2":"progetto! A causa della disdetta da parte di uno dei tuoi volontari, nel tuo progetto vi è un posto disponibile. Hai dei volontari in una lista d'attesa per il tuo progetto, ti preghiamo quindi di visitare il sito web dei dipendenti volontari presso","spaceAvailable3":"per gestire tuoi volontari.","submittedLOI1":"Grazie per aver inviato una lettera di intenti per il","submittedLOI2":"sovvenzione. Esamineremo la tua domanda e ti faremo sapere circa lo stato di essa. Per le tue domande, non esitare a contattarci in qualsiasi momento.","submittedRequest1":"Grazie per aver inviato una domanda per il","submittedRequest2":"per la","submittedRequest3":"sovvenzione. Esamineremo la tua domanda e ti faremo sapere circa lo stato di essa. Per le tue domande, non esitare a contattarci in qualsiasi momento.","suggestedProject1":"Grazie per aver suggerito un nuovo Progetto di Volontariato! Il tuo progetto","suggestedProject2":"è in attesa di revisione e approvazione. Ti avvertiremo presto sull'esito.","suggestedProjectRecievedSubject":"Progetto consigliato ricevuto","thankCoordinator":"Grazie per aver coordinato il progetto di volontariato","thankCoordinator1":"Grazie per aver dedicato del tempo al coordinamento del","thankCoordinator2":"progetto! Ricordati di visitare il sito web dedicato ai Dipendenti volontari, dove sarà possibile registrare le tue ore di volontariato e registrare le ore degli altri volontari che hanno partecipato al progetto.","thanksAgain":"Grazie ancora","thankYou":"Grazie","thankYou1":"Grazie,","thankYouCoord":"Grazie per il coordinamento!","thankYouForMakingADifference":"Grazie per aver fatto la differenza nella nostra comunità!","thankYouForSubmitting":"Grazie per aver inviato una richiesta di Finanziamento per un Progetto di Volontariato per conto di","thankYouForSubmittingBoard":"Grazie per aver inviato una richiesta di Finanziamento per consigli di amministrazione per conto di","time":"Tempo","toProjectPage":"Vai alla Pagina del progetto","verify_email_body":"Grazie per esserti registrato, fai clic sul collegamento di seguito per verificare il tuo indirizzo email.","verify_email_subject":"Benvenuto su","viewRequest":"Visualizza domanda","volEligibility1":"Potresti essere idoneo per fare domanda di una sovvenzione volontaria sulla base del tuo tempo di volontariato con","volEligibility2":"È possibile fare domanda per la/le sovvenzione/i in qualsiasi momento presso il portale dei dipendenti, prima della scadenza dell'anno fiscale.","volEligibility3":"Ti ringraziamo per il tuo tempo prezioso al servizio della nostra comunità!","volEligibilitySub":"Idoneità sovvenzione volontaria","volGrantAccepted1":"Grazie per aver presentato una","volGrantAccepted2":"Richiesta di finanziamento per conto di","volGrantAccepted3":"per l'importo di","volGrantAccepted4":"Abbiamo approvato la tua","volGrantAccepted5":"Richiesta di finanziamento e invieremo i fondi a","volGrantAccepted6":"a tuo nome. Ti ringraziamo per il tuo tempo prezioso al servizio della nostra comunità!","volHoursConfirm1":"Grazie per aver fatto volontariato a","volHoursConfirm2":"per","volHoursConfirm3":"ore.  Apprezziamo il tuo duro lavoro e impegno per la nostra comunità.","volHoursConfirmSub":"Grazie per esserti offerto volontario","volunteerFor":"per fare volontariato per","volunteerGrantDeclined1":"Gentile","volunteerGrantDeclined2":"Grazie per aver presentato una","volunteerGrantDeclined3":"domanda di sovvenzione per conto di","volunteerGrantDeclined4":"per l'importo di","volunteerGrantDeclined5":"Sfortunatamente, abbiamo rifiutato la tua","volunteerGrantDeclined6":"domanda di sovvenzione","volunteerGrantDeclined7":"Se hai ulteriori quesiti, ti preghiamo di contattarci. Ti ringraziamo per il tuo tempo prezioso al servizio della nostra comunità!","volunteerGrantDeclined8":"Grazie,","volunteerGrantDeclinedSubject":"Sovvenzione rifiutata","volunteerProject":"Progetto di volontariato","welcome":"Benvenuto/a","welcomeApplicant1":"Un nuovo account è stato creato per te nel","welcomeApplicant2":"portale di richiesta finanziamenti. Per effettuare il login, visita","welcomeApplicant3":"Ed effettua il login usando il tuo indirizzo email.","welcomeApplicant4":"La tua password temporanea è:","welcomeReviewer":"Benvenuto Esaminatore","yourRequestTo":"La tua domanda per","declinedReason":"Declined reason:<br>","matchFulfilledCustom":"has been processed and fulfilled by DonateWell."}