{"advisedCharity":"Advised Charity","annualDonationReceipt":"Ricevuta di donazione annuale","annualStatement":"Bilancio di fine anno","dwAddressLine1":"2750 S. Kanner Highway","dwAddressLine2":"Stuart, Florida 34994","dwTaxReceiptText0":"Grazie per aver utilizzato il tuo account DonateWell per fare donazioni tra","dwTaxReceiptText1":". Il totale della tua donazione di","dwTaxReceiptText10":"In conformità con i requisiti IRS per i contributi di beneficenza, DonateWell riconosce che da parte della stessa non sono stati forniti beni o servizi, o benefici di scambio reciproci (tangibili o non tangibili), in considerazione delle tue donazioni di beneficenza.","dwTaxReceiptText11":"Con apprezzamento,","dwTaxReceiptText12":"David Barach","dwTaxReceiptText13":"Presidente di DonateWell","dwTaxReceiptText2":"ha avuto un grande impatto sulle vite di coloro che stanno beneficiando della tua generosità. Grazie!","dwTaxReceiptText3":"Sebbene tu abbia proposto le tue donazioni a favore di uno o più enti di beneficenza destinatari, le tue donazioni sono state fatte su DonateWell, e applicate nei confronti del tuo account personale Fondo consigliato del donatore. Ai fini fiscali, DonateWell è l'ente di beneficenza che ha ricevuto le tue donazioni.","dwTaxReceiptText4":"Questo documento serve da ricevuta consolidata di fine anno per le donazioni per beneficenza, per un importo di ","dwTaxReceiptText5":" effettuato da","dwTaxReceiptText6":" a DonateWell con mansioni di collegamento","dwTaxReceiptText7":"Ogni ricevuta deducibile dalle tasse che potresti aver ricevuto inavvertitamente da un'associazione senza scopo di lucro per i tipi di pubblicità indicati di seguito non può essere usata per la dichiarazione dei redditi.","dwTaxReceiptText8":"Effettua il login sul tuo account DonateWell in qualunque momento, per visualizzare i dettagli delle tue donazioni e di quelle distribuite in beneficenza, oltre al saldo disponibile sul tuo account per fare ulteriori donazioni.","dwTaxReceiptText9":"Nota che l'agenzia delle entrate (IRS) ti chiede di conservare questa lettera come ricevuta per dimostrare il tuo dono in beneficenza. DonateWell è un ente di beneficenza pubblico senza scopo di lucro (501(c)3). Codice di registrazione: 46-0942102.","receiptDetails":"Dettagli ricevuta","taxReceipt":"Ricevuta fiscale"}