{"adminEmail":"Email dell'amministratore","cantFind":"Non troviamo quello che stai cercando","cantFindOrg":"Non riesco a trovare l'organizzazione nei risultati","checkAbbreviations":"Controlla le abbreviazioni. Per esempio, prova a cercare ‰ÛÏCo‰Û invece di ‰ÛÏCounty‰Û","contactOrgAdmin":"L’amministratore dell'organizzazione dovrà contattare DonateWell per essere aggiunto al nostro database. Compilando il modulo sottostante, è possibile inviare loro un messaggio per far sapere che si stanno lasciando sfuggire delle possibili donazioni","doubleCheck":"Controlla con attenzione che l’ortografia sia corretta","donateNowButton":"Dona adesso","enterYourQuestionHere":"Inserisci qui la tua domanda","filter":"Filtro","followButton":"Segui","following":"Chi Seguo","globalSearchPlaceholder":"Cerca un'organizzazione…","myOrganizations":"Le mie organizzazioni","nonprofitFocus":"Focus organizzazione","notFollowing":"Non stai più seguendo","notFollowingMessage":"Quando segui una organizzazione senza scopo di lucro, sarai tenuto informato sulla loro attività e sui loro eventi. Per seguire una organizzazione, fai clic sul pulsante Cerca, trova una organizzazione di tuo interesse, fai clic su Segui.","notFollowingTitle":"Non stai seguendo alcuna organizzazione","notSupportedMessage":"Qui troverai un elenco delle organizzazioni che hai sostenuto in passato, sia con il volontariato, le donazioni, o in qualche altro modo.  Partecipa subito facendo clic su Cerca e trova un'organizzazione che vuoi aiutare.","notSupportedTitle":"Non hai dato supporto ad alcuna organizzazione","nowFollowing":"Adesso stai seguendo","orgName":"Nome dell'organizzazione","orgNotInDatabase":"Se l'organizzazione non è presente nel database","recordsPanelMessageCannotComplete":"Non siamo in grado di completare la ricerca in questo momento, si prega di riprovare più tardi.","recordsPanelMessageNoResults":"La ricerca ha restituito 0 risultati","recordsPanelMessageResultsHere":"I risultati della ricerca appariranno qui...","requestAMatch":"Registra una donazione","searchDatePlaceholder":"gg/mm/aaaa hh:mm","searchOneWord":"Cerca una parola, invece di due o viceversa. Per esempio: ‰ÛÏFoodbank‰Û invece di ‰ÛÏFood Bank‰Û","searchByOrg":"Cerca per codice di registrazione dell'organizzazione","searchCommon":"Cerca","searchForNPO":"Cerca un’organizzazione","searchForUser":"Cerca un collega","searchLocationPlaceholder":"Via, Città, Provincia e CAP","searchPlaceholder":"Cerca per nome, sede o codice di registrazione","searchUserPlaceholder":"Cerca per nome","searchDonatePlaceholder":"Per donare, ti preghiamo di scegliere un destinatario - Cerca per nome, posizione o numero di identificazione del datore di lavoro (EIN)","searchVolunteerPlaceholder":"Per selezionare un'organizzazione, cerca per nome, sede o codice di registrazione","searchVolunteers":"Cerca volontari","selectNPOForProject":"Seleziona un'organizzazione per questo progetto - Cerca per nome, sede o codice di registrazione","sort":"Ordina","streetCityStateCountry":"Via, città, stato e paese","unFollow":"Smetti di seguire","whenSearching":"Durante la ricerca di un'organizzazione, è importante ricordare che DonateWell utilizza le informazioni IRS in archivio a scopo di verifica. Se riscontri dei problemi a rintracciare una organizzazione, prova la seguente","noEligibleOrgsFound":"Non vi sono organizzazioni idonee corrispondenti al termine di ricerca. Prova con un'altra frase o scorri l'elenco completo delle organizzazioni idonee in basso.","orgContactEmail":"Email di contatto dell'organizzazione","searchForNPOElig":"Cerca per organizzazione nell'elenco delle organizzazioni qualificate","add":"Aggiungi","addAnOrg":"Aggiungi un'organizzazione","additionalDetails":"Dettagli aggiuntivi","addOrg":"Aggiungi organizzazione","addOrgInstructions":"Clicca sul tasto Aggiungi organizzazione qui sotto per completare il modulo per aggiungere la tua organizzazione alla banca dati.","address1":"Indirizzo riga 1","address2":"Indirizzo riga 2","classId":"Codice di classificazione","classification":"Classificazione","classType":"Categoria NTEE, tipo di organizzazione","contactName":"Nome e cognome","datepickerPlaceholder":"MM/GG/AAAA HH:MM AM/PM","ein":"Codice di registrazione","ngoName":"Organizzazione non governativa/nome organizzazione","npoType":"Tipo di organizzazione senza scopo di lucro","ntee":"Categoria NTEE","stillCantFindOrg":"Ancora non riesci a trovare la tua organizzazione? È possibile che la tua organizzazione non è al momento presente in DonateWell perché non è elencata nello Schedario generale delle aziende dell'agenzia delle entrate! Però non preoccuparti, la squadra di supporto di DonateWell può aiutarti ad aggiungere la tua organizzazione alla banca dati. Abbiamo solo bisogno di alcune informazioni da te per cominciare. Se non hai un account su DonateWell,","stillCantFindOrg2":"per crearne uno. Se hai già un account,","stillCantFindOrg3":"per identificare la categoria della tua organizzazione e capire quali documenti dovrai inviarci."}