{"accessCode":"Codice di accesso:","addedToReviewCommitteeBody":"Sei stato/a recentemente aggiunto/a come membro del <%= committeeName %> per aiutare nella revisione delle richieste inviate per il finanziamento. Grazie per aver accettato di prestare un tale  aiuto. Per visualizzare le richieste assegnate a questo comitato per la revisione, effettua il login nel portale e naviga nella tab Richieste di finanziamento e poi Valutazione.<br><br><a href='<%= portalURLs[recipient.rel] %>'><%= portalURLs[recipient.rel] %></a><br><br>","addedToReviewCommitteeSub":"Sei stato/a aggiunto/a a un Comitato esaminatore","advisedDonationAmt":"Somma consigliata per la donazione:","advisedDonationOrg":"Organizzazione consigliata da DonateWell per la donazione:","budgetDepletingBody":"Il budget del tuo programma si avvicina al termine. Il budget associato a questo programma richiederà altri fondi o il programma terminerà quando il budget raggiunge un ammontare di $0. <br><br>Programma: <%= programName %><br>Budget iniziale del programma: <%= programBudget %><br>Soglia: <%= budgetThreshold %><br>Budget residuo: <%= remainingBudget %>","budgetDepletingSub":"Fondi del budget per il programma in via di esaurimento","cancelProjectBody":"<%= projectName %> è stato eliminato dal coordinatore.","cancelProjectSub":"<%= projectName %> è stato eliminato","charitableGiftAmt":"Somma della donazione in beneficenza:","closing":"<%= companyName %><br><%= defaultSender %>","collabInviteBody":"Sei stato/a invitato/a da <%= inviter %> a collaborare a una richiesta di finanziamento per <%= orgName %> per il programma di finanziamento <%= programName %>.<br><br>Nota che la richiesta può essere modificata solo da una persona per volta. Se più persone cercano di modificare la richiesta allo stesso tempo, c'è il rischio di perdere dei dati.<br><br>Puoi visualizzare e modificare la richiesta sul seguente sito:<br><a href='<%= applicationURL %>'><%= applicationURL[recipient.rel] %></a>","collabInviteSub":"Invito a collaborare su una richiesta di finanziamento","congratulationsGreeting":"Congratulazioni <%= rec.name %>!","dear":"Caro/a <%= recipient.name %>,","donationReceipt":"Ricevuta della donazione","donationThankYou1":"Nota che l'agenzia delle entrate (IRS) ti chiede di conservare questa lettera come ricevuta per dimostrare il tuo dono in beneficenza.","donationThankYou2":"Grazie per la tua donazione a <%= orgName %>. La tua partecipazione rende forte la comunità di beneficenza della <%= companyName %>!","donationThankYou3":"La tua donazione di $<%= donationAmount %> è stata inserita nel sistema di DonateWell ed è stata indirizzata a beneficio di <%= orgName %>. DonateWell elargirà questi fondi in qualità di donazione a <%= orgName %>. Consulta i nostri Termini del Servizio per ulteriori informazioni.","donationThankYou4":"In conformità con i requisiti dell'agenzia delle entrare per le donazioni, DonateWell dichiara che nessun bene o servizio, o benefici quid pro quo (tangibili o intangibili) ti sono stati forniti da DonateWell in della tua donazione di beneficenza.<br><br>Hai ricevuto questa email sulla transazione come ricevuta della tua donazione via <%= companyName %> e Good Done Great. Se hai domande o hai bisogno di aiuto, visita il nostro centra di assistenza clienti.","donationThankYouSub":"Grazie per la tua donazione","donorAdvisedFundSponsor":"Sponsor del finanziamento consigliato dal donatore:","donorName":"Nome del donatore:","grantProgram":"Programma di finanziamento:","groupInviteAcceptedBody":"Sei stato/a accettato/a nel gruppo: <strong><%= groupName %></strong>.","groupInviteAcceptedSub":"Invito al gruppo accettato","groupInviteBody":"<%= inviter %> ti ha invitato a unirti al gruppo <%= groupName %>.","groupInviteSub":"Invito ad unirti a <%= groupName %>","invitationToApplyBody":"<%= companyName %> vorrebbe invitarti a presentare una richiesta di finanziamento nell'ambito del programma <%= programName %>. Clicca sul link qui sotto per effettuare il login nel nostro portale e visualizzare il programma. Una volta effettuato il login, inizia il procedimento di richiesta cliccando su \"Invia richiesta\". Ti sarà chiesto di inserire il codice di accesso mostrato qui sotto per continuare il procedimento.","invitationToProjectBody":"Sei stato/a invitato/a <%= inviter %> a fare da volontario/a per <strong><%= projectName %></strong>. Effettua il login nel portale degli impiegati per registrarti per questa entusiasmante opportunità: <a href='<%= signupURL[rec.rel] %>'>Sign Up Here</a>","invitationToProjectSub":"Invito a partecipare a <%= projectName %>","inviteApplicantSubject":"Invito a inviare una richiesta","login":"Login","loginColon":"Login:","loiApprovedBody":"Congratulazioni! La tua lettera di intenti è stata approvata per il programma di finanziamento <%= programName %>. Visita il nostro portale dei candidati usando il link qui sotto per completare e inviare la richiesta definitiva prima della scadenza del <%= requestDeadline %>.<br><br><a href='<%= portalURL %>'><%= portalURL %></a><br><br>Se in qualsiasi momento durante il procedimento di richiesta hai qualsiasi domanda, non esitare a contattarci all'indirizzo riportato qui sotto.","loiApprovedSub":"Lettera di intenti approvata","loiDeclinedBody":"Grazie per aver inviato la tua lettera di intenti per il programma di finanziamento <%= programName %>. Ci dispiace di informarti che non sei stato/a selezionato/a per inviare la richiesta completa per la seguente richiesta: <%= requestName %>.<br><br>Ti incoraggiamo a leggere le line guida del nostro programma di finanziamento e inviare altre richieste in futuro. Se hai qualsiasi domanda, non esitare a contattarci all'indirizzo mostrato qui sotto. ","loiDeclinedSub":"Lettera di intenti non approvata","loiDueBody":"Questo messaggio è per avvertirti che si sta avvicinando la scadenza per l'invio della lettera di intenti per <%= programName %>. Assicurati di completare la tua lettera di intenti entro il <%= loiDueDate %>. Se non completi la tua richiesta in tempo, la tua richiesta sarà segnalata come incompleta e non sarai considerato/a per un finanziamento.","loiDueSub":"Scadenza della lettera di intenti per <%= programName %>","loiReceivedBody":"Grazie per aver inviato una lettera di intenti per <%= companyName %> nell'ambito del programma di finanziamento <%= programName %>. Esamineremo la tua richiesta e ti informeremo sullo stato. Non esitare a contattarci in qualsiasi momento se hai domande.","loiReceivedSub":"Lettera di intenti ricevuta","matchPaymentApprovedBody":"La tua richiesta di matching per $<%= paymentAmt %> per l'organizzazione <%= orgName %> è stata approvata e il pagamento è stato pianificato.","matchPaymentApprovedSub":"Richiesta di matching approvata","matchPaymentFulfilledBody":"Il tuo pagamento in matching di una somma di $<%= paymentAmount %> è stato onorato a <%= orgName %>.","matchPaymentFulfilledSub":"Pagamento in matching onorato","matchPaymentRejectedBody":"La tua richiesta di matching di $<%= paymentAmount %> per <%= orgName %> è stata rifiutata.","matchPaymentRejectedSub":"Richiesta di matching rifiutata","notificationOnlySender":"Nota: questo messaggio email è stato inviato da un indirizzo designato unicamente per inviare notifiche che non può ricevere messaggi. Non rispondere a questo messaggio.","orgContact":"Contatto dell'organizzazione:","programColon":"Programma:","progressRptDueBody":"Hai una scadenza della relazione di avanzamento per <%= programName %>. Fai in modo di completare e inviare la tua relazione di avanzamento prima del <%= dueDate %>.","progressRptDueSub":"Scadenza della relazione di avanzamento","progressRptPastDueBody":"I nostri archivi indicano che la tua relazione di avanzamento per <%= requestName %> con scadenza il <%= dueDate %> è in ritardo. Siamo ansiosi di avere notizie sul successo del tuo progetto/programma. Invia la tua relazione di avanzamento al più presto possibile.","progressRptPastDueSub":"Relazione di avanzamento in ritardo","progressRptSubmittedBody":"Abbiamo ricevuto la tua relazione di avanzamento, inviata il <%= submitDate %>, relativa al finanziamento a te concesso il <%= awardDate %> per il programma <%= programName %>. Grazie per averci inviato queste informazioni tempestivamente.","progressRptSubmittedSub":"Relazione di avanzamento ricevuta","projectApprovedBody":"Il tuo progetto di volontariato, <%= projectName %>, è stato approvato ed è aperto alle iscrizioni per volontari! Effettua il login nel portale per aggiungere i tuoi assegni, invitare volontari, ed altro. Puoi anche usare questo sito per seguire i tuoi volontari, monitorare le liste d'attesa, ed inserire le ore per i volontari che seguono l'evento.","projectApprovedSub":"Progetto proposto approvato","projectDeclinedBody":"Ci dispiace di informarti che il tuo progetto, <%= projectName %>, non è stato approvato. Riceverai ulteriori dettagli dall'amministratore del programma sui dettagli del rifiuto. Grazie per il tuo interesse e ti incoraggiamo a continuare a usare il sito web deli impiegati e volontari per proporre altri suggerimenti per futuri progetti.","projectDeclinedSub":"Progetto proposto rifiutato","projectLeaders":"Leader del progetto:","projectRegistrationBody":"La tua registrazione è stata confermata! Vedi sotto e controlla di nuovo il sito per volontari <a href='<%= portalURL[rec.rel] %>'> </a> per ulteriori informazioni sul tuo progetto di volontariato!","projectRegistrationSub":"Registrazione confermata","projectStartDate":"Data di inizio del progetto:","projectStartingBody":"Il tuo progetto di volontariato, <%= projectName %>, secondo il programma comincerà il <%= startDate %>. Assicurati di aver guardato cosa è richiesto per il progetto e di essere pronto/a.","projectStartingSub":"Un progetto di cui tu sarai il coordinatore sta per cominciare…","projectStartingVolBody":"Il progetto, <% projectName %>, secondo il programma comincerà il <%= startDate %>. Assicurati di aver valutato i requisiti del progetto e di essere pronto/a. Si può accedere alla pagina del progetto attraverso il link qui sotto.","projectStartingVolSub":"La data di un progetto per cui hai offerto di fare volontariato si sta avvicinando...","projectSuggestionApprovedSub":"Proposta di progetto approvata","projectSuggestionReceivedBody":"Grazie per aver suggerito un nuovo Progetto di volontariato! Il tuo progetto, <%= projectName %>, è in attesa di revisione e di approvazione. Ti aggiorneremo presto sull'esito.","projectSuggestionReceivedSub":"Proposta di progetto ricevuta","pwdResetBody":"Abbiamo ricevuto una richiesta di resettare la tua password. La password temporanea che dovrai usare per effettuare il login è:<br><%= tempPassword %><br><br><a href='<%= signinURL %>'>Sign In</a>","pwdResetSub":"Richiesta di resettare la password di <%= companyName %>","registerWaitlistedBody":"Grazie per aver accettato di coordinare il progetto: <%= pojectName %>.<br><br>Per via della cancellazione da parte di alcuni dei tuoi partecipanti, dei nuovi posti sono risultati disponibili. Vorremmo ricordarti che hai alcuni membri della squadra in lista di attesa per entrare nel tuo progetto. Ti preghiamo di rivisitare il portale dei volontari e di aggiungere dei colleghi dalla lista di attesa. Riceveranno una notifica via email per informarli che sono stati aggiunti come volontari per il progetto.","registerWaitlistedSub":"Registra i volontari in lista di attesa - <%= projectName %>","requestAwardedBody":"Siamo lieti di informarti che la seguente richiesta, <%= requestName %>, è stata approvata per un ammontare di <%= awardAmount %>. Accedi al nostro portale per visualizzare e completare tutti i documenti necessari.","requestDeclinedBody":"Ci dispiace di informarti che per il momento non possiamo finanziare la tua richiesta,  <%= requestName %> per il programma di finanziamento <%= programName %>. Non esitare a contattarci se hai qualsiasi domanda. Apprezziamo il tuo appoggio per la tua comunità.","requestDueBody":"Questa email ti è stata inviata per informarti che la scadenza per l'invio delle richieste per il programma <%= programName %> è vicina. Assicurati di completare la tua richiesta entro il <%= requestDueDate %>. Se non completerai la tua richiesta in tempo, la tua richiesta sarà contrassegnata come incompleta e non sarai considerato/a per il finanziamento.","requestDueSub":"Scadenza della richiesta <%= programName%> vicina.","requestIncompleteBody":"La tua richiesta, <%= requestName %>, non è stata completata e inviata entro la data di scadenza <%= requestDeadline %> per il programma di finanziamento <%= programName %>, e perciò è stata chiusa e contrassegnata come incompleta. Considera la possibilità di ri-inviare la richiesta nel nostro prossimo ciclo di questo programma. Non esitare a contattarci in qualsiasi momento se hai qualsiasi domanda.","requestReopenedBody":"La tua richiesta, <%= requestName %>, è stata riaperta perché sono necessarie ulteriori informazioni. Ti preghiamo di valutare queste informazioni necessarie qui sotto:<br><br><%= comments %><br><br> Usa il link seguente per visualizzare questa richiesta nel portale.<br><a href='<%= requestURL[recipient.rel] %>'><%= requestURL[recipient.rel] %></a>","requestToJoinBody":"<%= requester %> ha richiesto di unirsi al gruppo <%= groupName %>.","requestToJoinSub":"Richiedi di unirti al gruppo <%= groupName %>","reviewAssignedBody":"Ti è stata assegnata la revisione della seguente richiesta per il programma di finanziamento <%= programName %>:<br><br><strong>Nome:</strong> <%= requestName %><br><strong>Candidato(i)</strong> <%= applicants.join(', ') %><br><br>Effettua il login nel portale usando il link seguente per visualizzare tutte le richieste assegnate a te da esaminare.<br><a href='<%= portalURL[recipient.rel] %>'><%= portalURL[recipient.rel] %></a>","reviewAssignedSub":"Valutazione assegnata","reviewsDueBody":"Alcune richieste che ti sono state assegnate da esaminare sono incomplete. Completa queste valutazioni il più presto possibile in modo che possiamo prendere una decisione fondata su queste richieste di finanziamento.","reviewsDueSub":"Richiesta assegnata a te per la valutazione","sincerely":"Distinti saluti,","submittedRequestBody":"Grazie per aver inviato una richiesta a <%= companyName %> per il finanziamento <%= programName %>. Esamineremo la tua richiesta e ti aggiorneremo sull'esito. Non esitare a contattarci in qualsiasi momento se hai domande.","suggestedOrgBody":"Grazie per aver suggerito di aggiungere <%= orgName %> alla nostra banca dati DonateWell. Un messaggio è stato inviato a <%= orgName %>, <%= orgEmail %> con alcune istruzioni che l'organizzazione deve seguire per iniziare il procedimento di aggiunta alla banca dati. Una volta aggiunti, potranno ricevere donazioni.","suggestedOrgSub":"Proposta di organizzazione confermata","thankYou":"Grazie,","thankYouMakingADifference":"Grazie per aver fatto la differenza nella nostra comunità!","toNextApproverBody":"<%= previousApprover %> ha approvato la richiesta, <%= requestName %> e tu sei la persona successiva la cui approvazione è necessaria. Effettua il login nel portale ed esamina questa richiesta quando ti è possibile.","toNextApproverSub":"Richiesta pronta per la tua valutazione","toPreviousApproverBody":"<%= previousApprover %> ha ripresentato la richiesta, <%= requestName %> per una tua valutazione aggiuntiva. Effettua il login nel portale per visualizzare eventuali commenti e per revisionare questa richiesta quando ti è possibile.","toPreviousApproverSub":"Richiesta ripresentata a te","verifyBody":"Grazie per esserti registrato/a, clicca qui o incolla il link qui sotto nel browser per verificare il tuo indirizzo email.<br><br><a href='<%= verifyURL %>'><%= verifyURL %></a>","verifySub":"Benvenuti a <%= companyName %>","volGrantAcceptedBody":"Grazie per aver inviato una richiesta di finanziamento per consigli di amministrazione per conto di <%= orgName %> per un ammontare di $<%= amountRequested %>. Purtroppo, non abbiamo potuto accettare la tua richiesta di finanziamento per consigli di amministrazione. Se hai ulteriori domande, contattaci. Grazie per la tua disponibilità nel servire la nostra comunità!","volGrantAcceptedSub":"Finanziamento per consigli di amministrazione non concesso","volunteer":"Volontario/a:","volunteerProject":"Progetto di volontariato:","waitlistedBody":"Grazie per esserti registrato/a per partecipare a <%= projectName %>. Purtroppo non c'è nessun posto disponibile. Comunque ti abbiamo inserito in una lista d'attesa. Se la tua partecipazione è confermata, seguirà una nostra email. Grazie per averci aiutato a fare la differenza nella tua comunità.","waitlistedSub":"Aggiunto/a alla lista d'attesa di <%= projectName %>","waitlistRegisteredBody":"Si è aperta una posizione per il progetto di volontariato <%= projectName %> e ti abbiamo selezionato dalla lista d'attesa! Guarda i dettagli del progetto qui sotto e visita il Sito dei volontari per ulteriori informazioni sul tuo progetto di volontariato!","waitlistRegisteredSub":"Registrazione a <%= projectName %>","welcomeApplicantBody":"Abbiamo creato per te un nuovo account nel portale di richiesta di finanziamenti di <%= companyName %>. Per effettuare il login, visita il link qui sotto usando il tuo indirizzo email.<br><br><a href='<%= signinURL %>'><%= signinURL %></a><br><br>La tua password temporanea è: <%= tempPassword %>","welcomeReviewerBody":"Abbiamo creato per te un account per esaminare richieste di finanziamento.","yourRequestTo":"La tua richiesta per <%= companyName %>"}