{"abandonRequest":"abandon your grant request","abandonRequestHelper":"By abandoning your request, you will no longer have access to this request or any data entered.","addApplicants":"Add Applicants","addCollaborators":"Add Collaborators","addContacts":"Add Contacts","applicantInformation":"Applicant Information","approvalReturn":"Approval Return","backToReviews":"Back to Reviews","cancelConfirmKey":"Cancel your grant request","cancelHelperKey":"By cancelling your request, you will no longer have access to this request or any data entered.","change":"Change","collaborators":"Collaborators","contactPhone":"Phone","cycleFinished":"","cycleIssue1":"Based on your answers, you are eligible for the ","cycleIssue2":"which is not currently accepting applications.","cycleNotStarted":"Please try again on","duplicateEmail":"Email cannot be the same as current visitor","eligibilityConfirmed":"Congratulations, you are eligible to apply for this program","eligibilityDenied":"It appears that this request will not meet the eligibility requirements for this program.  Please refer to our website and/or program guidelines for more information.  Thank you for your interest!","eligibilityNotSetUp":"Sorry for the inconvenience, but it appears that this eligibility has not been set up yet, please try again later!","form":"Form","id":"ID","missedDeadlineMessage":"Unfortunately you have missed the deadline for this grant cycle. Please contact the grant administrator if you have any questions.","myOrganizations":"My Organizations","newApplicant":"New Applicant","newCollaborator":"New Collaborator","newContact":"New Contact","noForms":"No forms available for this program, please try again later.","nonprofitContacts":"Nonprofit Contacts","oneAtATime":"Please keep in mind that you can only select one applicant at a time. Your first applicant selected will become the 'primary applicant'. Those selected after the first will become applicant collaborators. All applicants selected will have access to the application.","organization":"Organization","organizationApplicants":"Organization Applicants","organizationApplicantsInstructions":"An organization applicant is required. You may add one or more applicants by clicking the Add Applicants button.","organizationContacts":"Organization Contacts","organizationInfo":"Organization Information","previewTooltip":"Preview and print this request form","progressReportFor":"Progress Report for","requestContacts":"Request Contacts","requestFor":"Request for","reviewFor":"Review for","saveAndContinue":"Save and Continue","saveApplicant":"Save Applicant","saveApplicants":"Save Applicants","saveApplicantSuccess":"Your applicants have been invited.","saveAsDraft":"Save as Draft","saveCollaborator":"Save Collaborator","saveCollaborators":"Save Collaborators","saveCollaboratorsSuccess":"Your collaborators have been invited.","saveForLater":"Save For Later","saveProgress":"Save Progress","saveSuccessful":"Progress saved!","selectApplicantsInstructionsModal":"To add applicants to this application, select them from the contacts list below or add a new one by clicking New Applicant.","selectApplicantsWarning":"Note: Only one applicant may edit the request at a time, or you risk losing data.","selectApplicantsWarning2":"Once an applicant has been invited, you cannot remove them. Please talk to your system administrator if you would like to remove an applicant that has already been invited.","selectCollaboratorsInstructionsModal":"To add collaborators to this application, select them from the contacts list below or add a new one by clicking New Collaborator.","selectCollaboratorsInstructionsModalEmp":"To add collaborators to this application, select them from the contacts list below.","selectCollaboratorsWarning":"Note: Only one collaborator may edit the request at a time, or you risk losing data.","selectCollaboratorsWarning2":"Once a collaborator has been invited, you cannot remove them. Please talk to your system administrator if you would like to remove a collaborator that has already been invited.","selectContacts":"Select Contacts","selectContactsInstructions":"Click the Add Contacts button to add or attach organizational contacts relevant to this request.","selectContactsInstructionsModal":"To add contacts to this application, click New Contact to enter contact information below","selectContactsInstructionsNote":"Note: These contacts will NOT have access to view/edit this request. If you wish to share the request, use the Share with a Collaborator button.","selectOrganization":"Select an organization","shareRequest":"Share with a Collaborator","shareTooltip":"Allow a colleague to view and edit this request.","shareTooltipDisabled":"You must choose an organization before sharing this request.","submitFailure":"You have not completed this portion of the application","submitRequest":"submit your request","submitSuccess":"You have successfully requested for a grant. Your application will now be reviewed.","submitWarning":"By submitting, your request will be locked, and you will not be able to make any changes.","uploadFile":"Upload File","uploadFileDesc":"Select your file","viewAllReports":"View all Reports","viewAllRequests":"View all Requests"}