{"accessCode":"Access Code:","addedToReviewCommitteeBody":"You were recently added as a member of the <%- committeeName %> to help in the review of requests submitted for funding. Thank you for serving in this capacity. To view requests assigned to this committe for review, please login to the portal and navigate to the Grant then Review tab.<br><br><a href='<%- portalURLs[recipient.rel] %>'><%- portalURLs[recipient.rel] %></a><br><br>","addedToReviewCommitteeSub":"You've been added to a Review Committee","advisedDonationAmt":"Advised Donation Amount:","advisedDonationOrg":"DonateWell Advised Donation Organization:","autoLogSub":"<%- assignmentName %>: Hours Automatically Logged","autoLogBody":"Your volunteer assignment, <%- assignmentName %>, for the project, <%- projectName %>, has automatically logged <%- autoHours %> hours for each of the associated volunteers.","autoRegisteredSub":"<%- projectName %> Registration","autoRegisteredBody":"You have been added by <%- employee %> as a volunteer for the following project.<br><br><strong>Program:</strong> <%- programName %><br><strong>Project:</strong> <%- projectName %><br><strong>Leaders: </strong><%- leaders.join(',') %><br><strong>Time: </strong><%- startDate %> - <%- endDate %><br><strong>Location:</strong> <%- location %>","budgetDepletingBody":"Your program budget is nearing depletion. The budget related to this program will require more funds or the program will close when the budget reaches a balance of $0.<br><br>Program: <%- programName %><br>Original Progam Budget: <%- programBudget %><br>Threshold: <%- budgetThreshold %><br>Budget Remaining: <%- remainingBudget %>","budgetDepletingSub":"Program Budget Funds Depleting","cancelProjectBody":"<%- projectName %> has been canceled by the coordinator.","cancelProjectSub":"<%- projectName %> has been canceled","charitableGiftAmt":"Charitable Gift Amount:","closing":"<%- companyName %><br><%- defaultSender %>","collabInviteBody":"You have been invited by <%- inviter %> to collaborate on a grant request for <%- orgName %> for the <%- programName %> grant program.<br><br>Please note that the application can only be edited by one person at a time. If more than one person attempts to edit the application at the same time, you are at risk of losing data.<br><br>You can view and edit the application at the following URL:<br><a href='<%- applicationURL %>'><%- applicationURL %></a>","collabInviteSub":"Invitation to Collaborate on a Grant Request","congratulationsGreeting":"Congratulations <%- rec.name %>!","coordinatorAddedBody":"You've been added as a coordinator to the <%- projectName %> project. Please login to the portal to view information about this project and/or make changes.","coordinatorAddedSub":"<%- projectName %>","dear":"Dear <%- recipient.name %>,","donationReceipt":"Donation Receipt","donationThankYou1":"Please note that the IRS requires that you retain this letter as a receipt to substantiate your charitable gift.","donationThankYou2":"Thank you for your donation to <%- orgName %>. Your participation makes the <%- companyName %> giving community strong!","donationThankYou3":"Your donation of $<%- donationAmount %> has been processed by DonateWell and was advised for the benefit of <%- orgName %>. DonateWell will grant these funds as a donation to <%- orgName %>. Please refer to our Terms of Service for more information.","donationThankYou4":"In accordance with IRS requirements for charitable contributions, DonateWell acknowledges no goods or services, or quid pro quo benefits (tangible or intangible) were provided to you by DonateWell in consideration of your charitable gift.<br><br>You are receiving this transactional email as a receipt of your donation through <%- companyName %> and Good Done Great. If you have questions or need assistance, visit our Support Center.","donationThankYouSub":"Thank You For Your Donation","donorAdvisedFundSponsor":"Donor Advised Fund Sponsor:","donorName":"Donor Name:","grantProgram":"Grant Program:","groupInviteAcceptedBody":"You have been accepted to the group: <strong><%- groupName %></strong>.","groupInviteAcceptedSub":"Group Invitation Accepted","groupInviteBody":"<%- inviter %> has invited you to join the group <%- groupName %>.","groupInviteSub":"Invitation to join <%- groupName %>","invitationToApplyBody":"<%- companyName %> would like to invite you to apply for the <%- programName %> grant program. Click the link below to login to our portal and view the program. Once logged in, begin the application process by clicking 'Apply'. You will be prompted to enter the access code shown below to continue the process.","invitationToProjectBody":"You have been invited by <%- inviter %> to volunteer for <strong><%- projectName %></strong>. Log in to the employee portal to register for this exciting opportunity: <a href='<%- signupURL[recipient.rel] %>'>Sign Up Here</a>","invitationToProjectSub":"Invitation to Participate in <%- projectName %>","inviteApplicantSubject":"Invitation to Apply","logHoursBody":"Thank you for volunteering for <%- projectName %>. If you have not done so already, please login to the portal using the link below and log your hours for this project.","logHoursSub":"<%- projectName %>","login":"Login","loginColon":"Login:","loiApprovedBody":"Congratulations! Your letter of intent request has been approved for the <%- programName %> grant program. Please visit our applicant portal using the link below before the submission deadline of <%- requestDeadline %> to complete and submit your full request.<br><br><a href='<%- portalURL %>'><%- portalURL %></a><br><br>If at any time during this application process, you have questions, please feel free to contact us at the address shown below.","loiApprovedSub":"Letter of Intent Approved","loiDeclinedBody":"Thank you for submitting your letter of intent for the <%- programName %> grant program. We regret to inform you that your have not been approved to submit a full application for the following request: <%- requestName %>.<br><br>We encourage you to read our grant program guidelines and apply again in the future. If you have any questions, please feel free to contact us at the address shown below.","loiDeclinedSub":"Letter of Intent Declined","loiDueBody":"This message is to notify you that the LOI submission deadline for <%- programName %> is approaching. Please be sure to complete your LOI by <%- loiDueDate %>. If you do not finish your application in time, your application will be marked as incomplete and you will not be considered for a grant.","loiDueSub":"<%- programName %> LOI Deadline Approaching","loiReceivedBody":"Thank you for submitting a letter of intent to <%- companyName %> for the <%- programName %> grant program. We will review your request and notify you of the status. Please feel free to contact us at any time with questions.","loiReceivedSub":"Letter of Intent Received","matchPaymentApprovedBody":"Your match request for $<%- paymentAmt %> for the organization <%- orgName %> has been approved and the payment is scheduled.","matchPaymentApprovedSub":"Match Request Approved","matchPaymentFulfilledBody":"Your match payment in the amount of $<%- paymentAmount %> has been fulfilled for <%- orgName %>.","matchPaymentFulfilledSub":"Match Payment Fulfilled","matchPaymentRejectedBody":"Your match request of $<%- paymentAmount %> for <%- orgName %> has been rejected.","matchPaymentRejectedSub":"Match Request Rejected","matchSubmitted":"Thank you for submitting your request for a match. Once the request has been reviewed you will receive further communication about the status of your request. This may take up to 30 days.","matchSubmittedSubject":"Match Request Received","maxParticipantsBody":"Way to go! Your volunteer project, <%- projectName %>, starting on <%- startDate %> has an assignment that has reached the maximum number of volunteers. Please be sure to communicate with your volunteers about project details.","maxParticipantsSub":"A project you are coordinating is full!","notificationOnlySender":"Please note: This email message was sent from a notification-only address that cannot accept incoming email. Please do not reply to this message.","orgContact":"Organization Contact:","programColon":"Program:","progressRptDueBody":"You have a progress report due for <%- programName %>. Please plan on completing and submitting your progress report before <%- dueDate %>.","progressRptDueSub":"Progress Report Due","progressRptPastDueBody":"OUr records indicate that your progress report for <%= requestName %> due on <%= dueDate %> is now past due. We are anxious to hear about the success of your activity/program. Please submit your progress report as soon as possible.","progressRptPastDueSub":"Progress Report Past Due","progressRptSubmittedBody":"We received your progress report, submitted <%- submitDate %> reporting on your grant awarded on <%- awardDate %> for the <%- programName %> program. Thank you for submitting this information to us in a timely manner.","progressRptSubmittedSub":"Progress Report Received","projectApprovedBody":"Your volunteer activity, <%= projectName %>, has been approved and is open for volunteers to sign up for! Please login to the portal to add your assignments, invite volunteers, and more. You can also use this site to track your volunteers, monitor waitlists, and enter hours for the volunteers following the event.","projectApprovedSub":"Suggested Activity Approved","projectDeclinedBody":"We regret to inform you that your activity, <%= projectName %>, has not been approved. You will receive additional details from the program administrator regarding the details of declination. Thanks for your interest and we encourage you to continue using th Employee Volunteer Website to make more activity suggestions in the future.","projectDeclinedSub":"Suggested Activity Declined","projectLeaders":"Activity Leader(s):","projectRegistrationBody":"Your registration has been confirmed! Please see below and check back into the <a href='<%= portalURL[rec.rel] %>'>Volunteer Site</a> for more information about your volunteer activity!","projectRegistrationSub":"Registration Confirmed","projectStartDate":"Activity Start Date:","projectStartingBody":"Your volunteer activity, <%= projectName %>, is scheduled to start on <%= startDate %>. Please make sure you have reviewed everything needed for the activity and have communicated with your volunteers.","projectStartingSub":"An activity you are coordinating is starting soon...","projectStartingVolBody":"The activity, <% projectName %>, is scheduled to start on <%= startDate %>. Please make sure you have reviewed everything needed for the activity. The activity page can be accessed via the link below.","projectStartingVolSub":"An activity you are volunteering for is starting soon...","projectSuggestionApprovedSub":"","projectSuggestionReceivedBody":"Thank you for suggesting a new Volunteer Activity! Your activity, <%= projectName %>, is waiting for review and approval. We will notify you soon of its status.","projectSuggestionReceivedSub":"Activity Suggest Received","projectWaitlistBody":"Your project, <%- projectName %>, starting on <%- startDate %> has reached maximum capacity and now has volunteers on the waitlist. Please visit the employee volunteer portal using the link below to manage your volunteers. We will let you know if space becomes available again on your project.","projectWaitlistSub":"A project you are coordinating has a waitlist...","pwdResetBody":"We received a request to reset your password. The temporary password you will use to login is:<br><%- tempPassword %><br><br><a href='<%- signinURL %>'>Sign In</a>","pwdResetSub":"<%- companyName %> Password Reset Request","registerWaitlistedBody":"Thank you for coordinating the volunteer activity: <%= pojectName %>.<br><br>Space has now become available in your activity due to a cancellation by one of your participants. As a reminder, you have team members on a waitlist for your activity. Please revisit the volunteer portal to add co-workers from your waitlist. They will receive an email notification informing them that they have been added as a volunteer to the activity.","registerWaitlistedSub":"Register Waitlisted Volunteers - <%- projectName %>","requestAwardedBody":"We are pleased to inform you that the following request, <%- requestName %>, has been approved for the amount of $<%- parseFloat(awardAmount).toFixed(2) %>. Please proceed to our portal to view your award and complete any required documents.","requestDeclinedBody":"We regret to inform you that we are unable to fund your request, <%- requestName %> for the <%- programName %> grant program at this time. Please feel free to contact us with any questions. We appreciate your support of your local community.","requestDueBody":"This email is to notify you that the submission deadline for <%- programName %> is approaching. Please be sure to complete your application by <%- requestDueDate %>. If you do not finish your application in time, your application will be marked as incomplete and you will not be considered for a grant.","requestDueSub":"<%- programName%> Request Deadline Approaching","requestIncompleteBody":"Your request, <%- requestName %>, was not complete and submitted by the request deadline date of <%- requestDeadline %> for the <%- programName %> grant program and was therefore closed and marked as incomplete. Please consider reapplying during our next cycle for this program. Please feel free to contact us at any time with questions.","requestReopenedBody":"Your request, <%- requestName %>, was re-opened because additional information is needed. Please review these needs below:<br><br><%- comments %><br><br>Please use the following link to view this request in the portal.<br><a href='<%- requestURL[recipient.rel] %>'><%- requestURL[recipient.rel] %></a>","requestToJoinBody":"<%- requester %> has requested to join the group <%- groupName %>.","requestToJoinSub":"Request to join <%- groupName %>","reviewAssignedBody":"You have been assigned to review the following application for the <%- programName %> grant program:<br><br><strong>Name:</strong> <%- requestName %><br><% if(applicants.length > 0){ %><strong>Applicant(s)</strong> <%- applicants.join(', ') %><br><% } %><br>Please login to the portal using the following link to see all of the applications assigned to you for review.<br><a href='<%- portalURL[recipient.rel] %>'><%- portalURL[recipient.rel] %></a>","reviewAssignedSub":"Review Assigned","reviewsDueBody":"You have requests that were assigned for your review that are incomplete. Please complete these reviews as soon as possible so that we can make an informed decision about funding these requests.","reviewsDueSub":"Requests Assigned for Your Review","sincerely":"Sincerely,","spaceAvailableBody":"Thank you for taking the time to coordinate the <%- projectName %> project! Space has become available in your project and you have volunteers on a waitlist. Please visit the employee volunteer portal at the link below to manage your volunteers.","spaceAvailableSub":"A project you are coordinating has space available...","submittedRequestBody":"Thank you for submitting a request to the <%- companyName %> for the <%- programName %> grant. We will review your request and notify you of the status. Please feel free to contact us at any time with questions.","submittedRequestSub":"Request Received","suggestedOrgBody":"Thank you for suggesting <%- orgName %> to be added to our DonateWell database. A message was sent to <%- orgName %>, <%- orgEmail %> with some steps for the organization to follow to begin the process of being added to the database. Once added, they will be able to receive donations.","suggestedOrgSub":"Organization Suggestion Confirmed","thankCoordinatorBody":"Thank you for taking the time to coordinate the <%- projectName %> project! Please remember to visit the portal where you can log your volunteer hours and record hours for other volunteers who participated in the project.","thankCoordinatorSub":"Thank you for coordinating!","thankYou":"Thank you,","thankYouMakingADifference":"Thank you for making a difference in our community!","toNextApproverBody":"<%- previousApprover %> has approved the request, <%- requestName %> and you are the next person on the approval path. Please login to the portal and review this request at your earliest convenience.","toNextApproverSub":"Request Ready for Your Review","toPreviousApproverBody":"<%- previousApprover %> has returned the request, <%- requestName %> to you for further review. Please login to the portal to see any comments and review this request at your earliest convenience.","toPreviousApproverSub":"Request Returned to You","verifyBody":"Thank you for registering, please click or paste the link below to verify your email address.<br><br><a href='<%- verifyURL %>'><%- verifyURL %></a>","verifySub":"Welcome to <%- companyName %>","volEligibilityBody":"You may be eligible to apply for a volunteer grant based on your volunteer time with <%- orgName %>. You may apply for the grant(s) in the employee portal at any time before the end of the fiscal year.","volEligibilityClosing":"Thank you for your valuable time serving our community!","volEligibilitySub":"Volunteer Grant Eligibility","volGrantAcceptedBody":"Thank you for submitting a <%- volorboard.toLowerCase() %> grant application on behalf of <%- orgName %> in the amount of <%- vAmount %>. We have approved your <%- volorboard.toLowerCase() %> grant application. If you have further questions, please contact us. Thank you for your valuable time serving our community!","volGrantAcceptedSub":"<%- volorboard %> Grant Accepted","volGrantDeclinedBody":"Thank you for submitting a <%- volorboard.toLowerCase() %> grant application on behalf of <%- orgName %> in the amount of <%- vAmount %>. Unfortunately, we have declined your <%- volorboard.toLowerCase() %> grant application.","volGrantDeclinedClosing":"If you have further questions, please contact us. Thank you for your valuable time serving our community!","volGrantDeclinedSub":"<%- volorboard %> Grant Declined","volGrantSubmittedBody":"Thank your for submitting a <%- volorboard.toLowerCase() %> grant application on behalf of <%- orgName %> in the amount of <%- vAmount %>. We have received your application and will contact you with our decision shortly.","volGrantSubmittedSub":"<%- volorboard %> Grant Request Received","volHoursConfirmedBody":"Thank you for volunteering at <%- projectName %> for <%- hours %> hours. We value your hard work and commitment to your community.","volHoursConfirmedSub":"Thank you for volunteering!","volMatchBody":"Thank you for expressing an interest in <%- oppName %>. The Organization contact will reach out to you with further instructions. You can refer to the message that was sent below:<br><br><%- messageBody %>","volMatchSub":"Volunteer Match Interest Confirmation","volunteer":"Volunteer:","volunteerProject":"Volunteer Activity:","waitlistedBody":"Thank you for registering to participate in <%= projectName %>. Unfortunately, there is no longer space available. You have been placed on a waitlist, however. If an opening becomes available, you will be added to the activity by the activity leader. If you are confirmed as a participant, an email will follow. Thank you for helping to make a difference in your local community.","waitlistedSub":"Added to <%- projectName %> waitlist","waitlistRegisteredBody":"A spot opened up on the <%= projectName %> volunteer activity and you have been registered off the waitlist! Please see the activity details below and visit the Volunteer Site for more information about your volunteer activity!","waitlistRegisteredSub":"Registration for <%- projectName %>","welcomeApplicantBody":"A new account has been created for you in the <%- companyName %> grant applicant portal. To log in, please visit the link below and login using your email address.<br><br><a href='<%- signinURL %>'><%- signinURL %></a><br><br>Your temporary password is: <%- tempPassword %>","welcomeReviewerBody":"An account has been created for you to review grant applications.","welcomeSub":"Welcome to <%- companyName %>","yourRequestTo":"Your request to <%- companyName %>"}