{"taxReceipt":"Recibo de impuestos","annualStatement":"Declaración anual","receiptDetails":"Detalles de recibo","dwAddressLine1":"2750 S. Kanner Highway","dwAddressLine2":"Stuart, Florida 34994","annualDonationReceipt":"Recibo de donación anual","dwTaxReceiptText0":"Gracias por usar su cuenta de DonateWell a hacer donaciones entre","dwTaxReceiptText1":". Su donación total de","dwTaxReceiptText2":"ha tenido un gran impacto en las vidas de aquellos que se benefician de su generosidad personal. ¡Gracias!","dwTaxReceiptText3":"Aunque aconsejó que su donaciones fuesen hechas a uno o más entidades de caridad diferentes, sus donaciones se hicieron a a DonateWell y fueron aplicadas a su cuenta personal del Fondo Aconsejado por el Donante. Para la elaboración de informes de impuestos, DonateWell es la caridad que recibe sus donaciones.","dwTaxReceiptText4":"Este documento sirve como un recibo consolidado de fin de año por donaciones caritativas por el monto de","dwTaxReceiptText5":" hechas por","dwTaxReceiptText6":" a DonateWell entre","dwTaxReceiptText7":"Cualquier recibo de deducción de nóminas que usted haya recibido inadvertidamente de una organización sin fines de lucro para los anuncios detallados a continuación no son elegibles con fines de reporte de impuestos.","dwTaxReceiptText8":"Inicie sesión su cuenta de DonateWell en cualquier momento para ver los detalles de sus donaciones, donaciones distribuidas a sus organizaciones caritativas, y su saldo disponible para hacer donaciones adicionales.","dwTaxReceiptText9":"Por favor, note que IRS requiere que conserve esta carta como un recibo para justificar su regalo de caridad. DonateWell es una caridad pública 501©3, identificación de registro: 46-0942102.","dwTaxReceiptText10":"De conformidad con los requisitos del IRS para contribuciones caritativas, DonateWell reconoce que ningún bien o servicio, o beneficios de quid pro quo (tangibles o intangibles) fueron proporcionados por DonateWell a cambio de su donación caritativa.","dwTaxReceiptText11":"Con aprecio,","dwTaxReceiptText12":"David Bach","dwTaxReceiptText13":"Presidente de DonateWell","advisedCharity":"Organización caritativa recomendada"}