{"adminEmail":"Correo electrónico del administrador","cantFind":"No podemos encontrar lo que está buscando","cantFindOrg":"No se puede encontrar su organización en los resultados","checkAbbreviations":"Revise las abreviaturas. Por ejemplo, pruebe a buscar Co en vez de Condado","contactOrgAdmin":"El administrador de la organización tendrá que ponerse en contacto con DonateWell para ser añadido a nuestra base de datos. Usted puede enviar un mensaje para hacerles saber que están perdiendo posibles donaciones rellenando los datos de la siguiente planilla.","doubleCheck":"Revise la ortografía correcta","donateNowButton":"Donar ahora","enterYourQuestionHere":"Escriba su pregunta aquí","filter":"Filtro","followButton":"Siga","following":"Seguir","globalSearchPlaceholder":"Buscar una organización...","myOrganizations":"Mis Organizaciones","nonprofitFocus":"Enfoque Organización","notFollowing":"Ya no la esta siguiendo","notFollowingMessage":"Cuando siga una organización sin fines de lucro, se le mantendrá al día sobre sus actividades y eventos. Para seguir una organización, haga clic en el botón de búsqueda, encuentre una organización que le interese, y haga clic en Seguir.","notFollowingTitle":"Usted no está siguiendo ninguna organización","notSupportedMessage":"Aquí encontrará una lista de las organizaciones que usted ha apoyado en el pasado, ya sea como voluntario, donando, o de alguna otra manera. Encuentre más haciendo clic en Buscar y encuentre una organización que desee ayudar.","notSupportedTitle":"Usted no ha apoyado ninguna de las organizaciones","nowFollowing":"Ahora sigue a","orgName":"Nombre de la organización","orgNotInDatabase":"Si la organización no está en la base de datos","recordsPanelMessageCannotComplete":"Somos incapaces de completar su búsqueda en este momento, por favor intente más tarde.","recordsPanelMessageNoResults":"Su búsqueda  ha dado 0 resultados","recordsPanelMessageResultsHere":"Los resultado de su búsqueda aparecerán aquí ...","requestAMatch":"Registre una donación","searchDatePlaceholder":"MM/DD/AAAA HH: MM AM/PM","searchOneWord":"Busque una palabra en lugar de dos, o viceversa. Ejemplo:  Bancoalimentos vs. Banco alimentos","searchByOrg":"Buscar por la identificación de registro de la organización","searchCommon":"Buscar","searchForNPO":"Buscar una organización...","searchForUser":"Buscar un compañero de trabajo","searchLocationPlaceholder":"Calle, Ciudad, Estado y Código Postal","searchPlaceholder":"Buscar por nombre, localidad o identificación de registro","searchUserPlaceholder":"Búsqueda por nombre","searchDonatePlaceholder":"Para hacer una donación, por favor elija un destinatario - Buscar por nombre, ubicación o EIN","searchVolunteerPlaceholder":"Para seleccionar una organización, busque por el nombre, localidad o identificación de registro","searchVolunteers":"Los voluntarios de la búsqueda","selectNPOForProject":"Seleccione una organización para este proyecto - Busque por nombre, localidad, identificación de registro","sort":"Clasificar","streetCityStateCountry":"Calle, Ciudad, Estado y País","unFollow":"Sin seguir","whenSearching":"Cuando busque una organización es importante recordar que DonateWell utiliza la información del archivo del IRS para su verificación. Si tiene problemas para encontrar una organización haga lo siguiente","noEligibleOrgsFound":"No hay organizaciones elegibles que coincidan con los términos de su búsqueda. Pruebe otra frase o desplácese a través de la siguiente lista completa de organizaciones elegibles.","orgContactEmail":"E-mail de contacto de la organización","searchForNPOElig":"Buscar por una organización en la lista de organizaciones elegibles","add":"Añadir","addAnOrg":"Añadir una organización","additionalDetails":"Detalles adicionales","addOrg":"Añadir organización","addOrgInstructions":"Por favor, haga clic en el botón de Añadir Organización que se encuentra a continuación para completar el formulario para añadir a su organización a la base de datos. ","address1":"Dirección 1","address2":"Dirección 2","classId":"Identificación de Clasificación","classification":"Clasificación","classType":"Categoría NTEE, tipo de organización","contactName":"Nombre y Apellido","datepickerPlaceholder":"MM/DD/AAAA HH:MM AM/PM","ein":"Identificación de Registro","ngoName":"NGO/Nombre de la Organización","npoType":"Tipo NPO","ntee":"Categoría NTEE","stillCantFindOrg":"¿Todavía no puede encontrar a su organización? Es posible que su organización no existe en DonateWell porque no se encuentra en la lista del IRS Business Master File. No se preocupe, el equipo de soporte de DonateWell puede trabajar con usted para añadir a su organización a la base de datos. Solo necesitamos un poco de información para poder comenzar. Si no posee una cuenta DonateWell, ","stillCantFindOrg2":"para crear una. Si ya dispone de una cuenta,","stillCantFindOrg3":"para identificar la categoría de su organización y averiguar acerca del papeleo que necesitaremos que usted nos envíe."}