{"accessCode":"Código de Acceso:","addedToReviewCommitteeBody":"Recientemente se lo ha añadido como miembro de <%= committeeName %> para ayudar en la revisión de las solicitudes enviadas para la financiación. Gracias por ayudar en esta instalación. Para ver las solicitudes sujetas a revisión asignadas a esta comisión, por favor, ingrese al portal y navegar a Beca y luego a la pestaña de revisión.<br><br><a href='<%= portalURLs[recipient.rel] %>'><%= portalURLs[recipient.rel] %></a><br><br>","addedToReviewCommitteeSub":"Ha sido añadido a la Comisión de Revisión","advisedDonationAmt":"Monto Aconsejado para la Donación:","advisedDonationOrg":"Organización de Asesoría de Donaciones DonateWell:","budgetDepletingBody":"El presupuesto de su programa está por agotarse. El presupuesto relacionado con este programa requerirá más fondos o el programa cerrará cuando el presupuesto llegue a un balance de $0.<br><br>Program: <%= programName %><br>Original Program Budget: <%= programBudget %><br>Threshold: <%= budgetThreshold %><br>Budget Remaining: <%= remainingBudget %>","budgetDepletingSub":"Fondos Agotados del Presupuesto para el Programa","cancelProjectBody":"<%= projectName %> ha sido cancelado por el coordinador.","cancelProjectSub":"<%= projectName %> ha sido cancelado.","charitableGiftAmt":"Monto de la Donación de Caridad:","closing":"<%= companyName %><br><%= defaultSender %>","collabInviteBody":"Usted ha sido invitado por <%= inviter %> para colaborar en una solicitud de beca <%= orgName %> para <%= programName %> el programa de becas.<br><br>Por favor, tenga en cuenta que la solicitud solo puede ser editada por una persona a la vez. Si más de una persona intenta editar la solicitud al mismo tiempo, corre riesgo de perder los datos.<br><br>Puede ver y editar la solicitud en la siguiente URL:<br><a href='<%= applicationURL %>'><%= applicationURL[recipient.rel] %></a>","collabInviteSub":"Invitación para Colaborar en la Solicitud de Beca","congratulationsGreeting":"¡Felicitaciones <%= rec.name %>!","dear":"Estimado <%= recipient.name %>,","donationReceipt":"Recibo de Donación","donationThankYou1":"Por favor, tenga en cuenta que IRS requiere que conserve esta carta como recibo para justificar su donación de caridad.","donationThankYou2":"¡Gracias por su donación a <%= orgName %>. Su participación hace que <%= companyName %> la comunidad de donantes se fortalezca!","donationThankYou3":"Su donación de $<%= donationAmount %> ha sido procesada por DonateWell y se aconsejó que fuera a beneficio de <%= orgName %>. DonateWell garantizará que los fondos sean enviados como donación a <%= orgName %>. Por favor, diríjase a nuestros Términos de Serevicio para más información.","donationThankYou4":"De acuerdo con los requisitos de IRS para las contribuciones de caridad, DonateWell reconoce que ni productos ni servicios, o beneficios quid pro quo (materiales o no materiales) han sido provistos a usted por DonateWel en consideración de su donación de caridad.<br><br>Usted está recibiendo este correo electrónico de transacción como un recibo de su donación a través de <%= companyName %> y Good Done Great. Si tiene preguntas o necesita ayuda, visite nuestro centro de soporte. ","donationThankYouSub":"Gracias por su donación","donorAdvisedFundSponsor":"Patrocinador de Asesoría de Fondos para Donantes","donorName":"Nombre del donante:","grantProgram":"Programa de Beca:","groupInviteAcceptedBody":"Ha sido aceptado para el grupo: <strong><%= groupName %></strong>.","groupInviteAcceptedSub":"Invitación Grupal Aceptada","groupInviteBody":"<%= inviter %> ha sido invitado para unirse al grupo <%= groupName %>.","groupInviteSub":"Invitación a unirse <%= groupName %>","invitationToApplyBody":"<%= companyName %> quiere invitarlo a aplicar para el programa de beca de <%= programName %>. Haga clic en el anlace que se encuentra a continuación para ingresar a nuestro portal y ver el programa. Una vez dentro, comience con el proceso de solicitud haciendo clic en \"Aplicar\". Se lo llevará de inmediato para ingresar el código de acceso mostrado a continuación para seguir con el proceso.","invitationToProjectBody":"Usted ha sido invitado por <%= inviter %> para ser voluntario en <strong><%= projectName %></strong>. Ingrese en el portal de empleados para registrarse para esta emocionante oportunidad: <a href='<%= signupURL[rec.rel] %>'>Registrarse Aquí</a>","invitationToProjectSub":"Invitación para participar <%= projectName %>","inviteApplicantSubject":"Invitación para solicitar","login":"Ingresar","loginColon":"Ingresar:","loiApprovedBody":"¡Felicitaciones! Su solicitud de Carta de Intenciones ha sido aprobada para el programa de beca de <%= programName %>. Por favor, visite nuestro portal de solicitantes usando el enlace que se encuentra a continuación antes de que venza el plazo de envío <%= requestDeadline %> para completar y enviar su solicitud completa.<br><br><a href='<%= portalURL %>'><%= portalURL %></a><br><br>Si en algún momento durante el proceso de solicitud, usted tiene preguntas, por favor, siéntase libre de contactarnos a la dirección que se muestra a continuación. ","loiApprovedSub":"Carta de Intenciones Aprobada","loiDeclinedBody":"Gracias por enviar su Carta de Intenciones para el programa de beca de <%= programName %>. Lamentamos informarle que no ha sido aprobado para enviar su solicitud completa para la siguiente solicitud: <%= requestName %>.<br><br>Le recomendamos que lea nuestras indicaciones de programa de beca y solicite nuevamente en el futuro. Si tiene preguntas, siéntase libre de contactarnos en la dirección que se muestra a continuación. ","loiDeclinedSub":"Carta de Intenciones Rechazada","loiDueBody":"Este mensaje es para informarle que la feha límite para enviar su LOI para <%= programName %>  está acercando. Por favor, asegúrese de completar su LOI hasta el <%= loiDueDate %>. Si no termina su solicitud a tiempo, su solicitud será marcada como incompleta y no será considerado para una beca. complete and you will not be considered for a grant.","loiDueSub":"<%= programName %> Se acerca la fecha límite para LOI","loiReceivedBody":"Gracias por enviar una Carta de Intención a <%= companyName %> para el  <%= programName %> programa de beca. Revisaremos su solicitud y le informaremos el estado. Por favor, siéntase libre de contactarnos en cualquier momento si tiene preguntas.","loiReceivedSub":"Carta de Intención Recibida","matchPaymentApprovedBody":"Su solicitud de coincidencia por $<%= paymentAmt %> para la organización <%= orgName %> ha sido aprobado y el pago se ha programado.","matchPaymentApprovedSub":"Solicitud de Coincidencia Aprobada","matchPaymentFulfilledBody":"El pago de la coincidencia por un monto de  $<%= paymentAmount %> ha sido completado para <%= orgName %>.","matchPaymentFulfilledSub":"Pago de coincidencia completo","matchPaymentRejectedBody":"Su solicitud de coincidencia de $<%= paymentAmount %> para <%= orgName %> ha sido rechazado.","matchPaymentRejectedSub":"Pago de coincidencia rechazado","notificationOnlySender":"Por favor, tenga en cuenta: Este mensaje de correo electrónico ha sido enviado de una dirección de correo electrónico solo de notificaciones y que no puede aceptar correos electrónicos ingresantes. Por favor, no responda a este mensaje. ","orgContact":"Contacto de la organización:","programColon":"Programa:","progressRptDueBody":"Usted tiene un informe de progreso que vence el <%= programName %>. Por favor, planee completar u enviar su informe de progreso antes de <%= dueDate %>.","progressRptDueSub":"Vencimiento del Informe de Progreso","progressRptPastDueBody":"Nuestros registros indican que su informe de progreso para <%= requestName %> que vence el <%= dueDate %> ya ha vencido. Estamos ansiosos de oír acerca del éxito de su proyecto/programa. Por favor, envíe su informe de progreso lo más pronto posible. ","progressRptPastDueSub":"Informe de Progreso Vencido","progressRptSubmittedBody":"Hemos recibido su informe de progreso, enviado el <%= submitDate %> informando acerca de la beca que ha ganado el <%= awardDate %> para el <%= programName %> programa. Gracias por enviar esta información en tiempo y forma. ","progressRptSubmittedSub":"Informe de Progreso Recibido","projectApprovedBody":"¡Su proyecto voluntario, <%= projectName %>, ha sido aprobado y está abierto para que los voluntarios se registren! Por favor, ingrese al portal para añadir sus tareas, invitar voluntarios, controlar las listas de espera y más. También puede usar este sitio para rastrear a sus voluntarios, controlar las listas de espera e ingresar las horas para los voluntarios siguiendo el evento. ","projectApprovedSub":"Proyecto Sugerido Aprobado","projectDeclinedBody":"Lamentamos informarle que su proyecto, <%= projectName %>, ha no ha sido aprobado aún.  Recibirá los detalles adicionales del administrador del programa en relación con los detalles del rechazo. Gracias por su interés y lo alentamos a seguir usando nuestro Sitio web de Empleados Voluntarios para hacer más sugerencias de proyectos en el futuro. ","projectDeclinedSub":"Proyecto sugerido rechazado","projectLeaders":"Líder(es) del proyecto:","projectRegistrationBody":"¡Su registro ha sido confirmado! Por favor, vea a continuación y compruebe en el <a href='<%= portalURL[rec.rel] %>'>Sitio de Voluntarios</a> para más información acerca de su proyecto de voluntariado","projectRegistrationSub":"Registro Confirmado","projectStartDate":"Fecha de comienzo del proyecto:","projectStartingBody":"Su proyecto de voluntariado, <%= projectName %>, tiene programado comenzar el <%= startDate %>. Por favor, asegúrese de haber revisado todo lo necesario para el proyecto y haberse comunicado con sus voluntarios. ","projectStartingSub":"Un proyecto que usted está coordinando está comenzando pronto…","projectStartingVolBody":"El proyecto, <% projectName %>, está programado para comenzar el <%= startDate %>. Por favor, asegúrese de haber revisado todo lo necesario para el proyecto. A la página del proyecto puede accederse a través del enlace que se encuentra a continuación. ","projectStartingVolSub":"Un proyecto en el que usted está siendo voluntario está comenzando pronto….","projectSuggestionApprovedSub":"Proyecto sugerido aprobado","projectSuggestionReceivedBody":"Gracias por sugerir un nuevo proyecto de voluntarios. Su proyecto, <%= projectName %>, está esperando la revisión y la aprobación. Le notificaremos pronto de su estado. ","projectSuggestionReceivedSub":"Proyecto sugerido recibido","pwdResetBody":"Hemos recibido una solicitud para restablecer su contraseña. La contraseña temporaria que utilizará para ingresar es:<br><%= tempPassword %><br><br><a href='<%= signinURL %>'>Ingresar</a>","pwdResetSub":"<%= companyName %> Solicitud de Restablecimiento de Contraseña","registerWaitlistedBody":"Gracias por coordinar el proyecto de voluntariado: <%= pojectName %>.<br><br>El espacio ahora está disponible en su proyecto debido a una cancelación de uno de sus participantes. Como recordatorio, usted tiene miembros de equipo en una lista de espera para su proyecto. Por favor, visite el portal de voluntariado para añadir colegas de su lista de espera. Ellos recibirán una notificación por correo electrónico dejándoles saber que han sido añadidos como voluntarios en el proyecto. ","registerWaitlistedSub":"Voluntarios Registrados en Lista de Espera - <%= projectName %>","requestAwardedBody":"Estamos complacidos de informarle que la siguiente solicitud, <%= requestName %>, ha sido aprobada por la cantidad de <%= awardAmount %>. Por favor, diríjase a nuestro portal para ver su premio y completar cualquier documentación requerida. ","requestDeclinedBody":"Lamentamos informarle que no podemos financiar su solicitud, <%= requestName %> para el programa de beca de <%= programName %> en este momento. Por favor, siéntase libre de contactarnos por cualquier duda. Apreciamos su apoyo a la comunidad local. ","requestDueBody":"Este correo electrónico es para informarle que la fecha límite para el envío de <%= programName %> se está acercando. Por favor, asegúrese de completar su solicitud hasta el <%= requestDueDate %>. Si no finaliza su solicitud a tiempo, su solicitud será marcada como incompleta y no será considerado para una beca. ","requestDueSub":"<%= programName%> El plazo límite para la solicitud está aproximándose.","requestIncompleteBody":"Su solicitud, <%= requestName %>, no fue completada y enviada en el plazo límite hasta el <%= requestDeadline %> para el <%= programName %> programa de becas y, por lo tanto, fue cerrado y marcado como incompleto. Por favor, considere volver a enviar la solicitud en el próximo ciclo para este programa. Por favor, siéntase libre de contactanos en cualquier momento si tiene dudas. ","requestReopenedBody":"Su solicitud, <%= requestName %>, fue reabierta porque se necesita información adicional. Por favor, revise estas necesidades a continuación:<br><br><%= comments %><br><br>Por favor, use el siguiente enlace para ver esta solicitud en el portal.<br><a href='<%= requestURL[recipient.rel] %>'><%= requestURL[recipient.rel] %></a>","requestToJoinBody":"<%= requester %> ha solicitado unirse al grupo <%= groupName %>.","requestToJoinSub":"Solicitó unirse <%= groupName %>","reviewAssignedBody":"Se le ha asignado la revisión de la siguiente solicitud para el programa de beca <%= programName %> :<br><br><strong>Name:</strong> <%= requestName %><br><strong>Applicant(s)</strong> <%= applicants.join(', ') %><br><br>Por favor, ingrese al portal usando el siguiente enlace para ver todas las solicitudes que se le han asignado para revisar.<br><a href='<%= portalURL[recipient.rel] %>'><%= portalURL[recipient.rel] %></a>","reviewAssignedSub":"Revsión Asignada","reviewsDueBody":"Tiene solicitudes que fueron asignadas para que usted las revise y que están incompletas. Por favor, complete estas revisiones tan pronto como le sea posible para que podamos tomar una decisión acerca del financiamiento de estas solicitudes. ","reviewsDueSub":"Solicitudes Asignadas para Su Revisión","sincerely":"Cordialmente,","submittedRequestBody":"Gracias por enviar su solicitud a <%= companyName %> para la<%= programName %> beca. Revisaremos su solicitud y le informaremos de su estado. Por favor, siéntase libre de contactarnos si tiene preguntas.","suggestedOrgBody":"Gracias por su sugerencia <%= orgName %> para ser añadido a nuestra base de datos de DonateWell. Se le envió un mensaje a <%= orgName %>, <%= orgEmail %> con algunos pasos que su organización debe seguir para comenzar con el proceso para poder ser añadidos a la base de datos. Una vez añadido, ellos podrán recibir donaciones.","suggestedOrgSub":"Sugerencia de la Organización Confirmada","thankYou":"Gracias,","thankYouMakingADifference":"¡Gracias por marcar la diferencia en nuestra comunidad!","toNextApproverBody":"<%= previousApprover %> ha aprobado la solicitud, <%= requestName %> y usted es la próxima persona en la lista de aprobaciones. Por favor, ingrese al portal y revise esta solicitud según le sea más cómodo. ","toNextApproverSub":"Solicitud lista para su revisión","toPreviousApproverBody":"<%= previousApprover %> ha devuelto la solicitud, <%= requestName %> para su revisión. Por favor, ingrese al portal para ver los comentarios y revise esta solicitud según su conmodidad.","toPreviousApproverSub":"Solicitud devuelta a usted","verifyBody":"Gracias por registrarse, por favor, haga clic o pegue el enlace que se encuentra a continuación para verificar su dirección de correo electrónico.<br><br><a href='<%= verifyURL %>'><%= verifyURL %></a>","verifySub":"Bienvenido a <%= companyName %>","volGrantAcceptedBody":"Gracias por enviar una solicitud de beca de la junta en nombre de <%= orgName %> por el monto de $<%= amountRequested %>. Desafortunadamente, hemos rechazado su solicitud para una beca de la junta. Si tiene preguntas, por favor, contáctenos. ¡Gracias por su valioso tiempo al servicio de la comunidad!","volGrantAcceptedSub":"Beca de la Junta Rechazada","volunteer":"Voluntario:","volunteerProject":"Proyecto de Voluntariado:","waitlistedBody":"Gracias por registrarse para participar en <%= projectName %>. Desafortunadamente, no hay lugar disponible. Se lo ha colocado en una lista de espera. Si hay un ingreso disponible, lo añadirá al proyecto el líder del proyecto. Si está confirmado como participante, recibirá un correo electrónico. Gracias por ayudar a hacer la diferencia en su comunidad local. ","waitlistedSub":"Añadido a <%= projectName %> la lista de espera","waitlistRegisteredBody":"Se abrió un lugar en el <%= projectName %> proyecto de voluntarios y usted ha sido registrado en la lista de espera. Por favor, vea los detalles del proyecto a continuación y visite el sitio de voluntarios para obtener más información acerca de su proyecto de voluntariado.","waitlistRegisteredSub":"Registro para <%= projectName %>","welcomeApplicantBody":"Una nueva cuenta ha sido creada para usted en el <%= companyName %> portal de solicitantes de becas. Para ingresar, por favor, visite el enlace a continuación e ingrese usando su dirección de correo electrónico<br><br><a href='<%= signinURL %>'><%= signinURL %></a><br><br>Su contraseña temporaria es: <%= tempPassword %>","welcomeReviewerBody":"Una cuenta ha sido creada para usted para que revise las solicitudes de beca.","yourRequestTo":"Su solicitud para <%= companyName %>"}