{"taxReceipt":"Recibo Fiscal","annualStatement":"Declaração Anual","receiptDetails":"Dados do Recibo","dwAddressLine1":"2750 S. Kanner Highway","dwAddressLine2":"Stuart, Florida 34994","annualDonationReceipt":"Recibo de Doação Anual","dwTaxReceiptText0":"Agradecemos por usar sua conta na DonateWell para fazer doações entre","dwTaxReceiptText1":". Suas doações totais de","dwTaxReceiptText2":"tiveram um grande impacto nas vidas dos beneficiados pela sua generosidade pessoal. Obrigado!","dwTaxReceiptText3":"Embora você tenha aconselhado sua(s) doação(ões) a uma ou mais instituições de caridade diferentes, sua(s) doação(ões) foram realizadas para a DonateWell e aplicadas em sua conta pessoal de Fundo Aconselhado pelo Doador. Para fins de declaração fiscal, a DonateWell é a instituição de caridade que recebeu sua(s) doação(ões).","dwTaxReceiptText4":"Este documento serve como um recibo de confirmação de fim de ano para doações de caridade na quantia de","dwTaxReceiptText5":" realizadas por","dwTaxReceiptText6":" à DonateWell entre","dwTaxReceiptText7":"Quaisquer recibos com dedução fiscal inadvertidamente recebidos por você de uma organização sem fins lucrativos para as considerações listadas abaixo não são elegíveis para fins de declaração de imposto.","dwTaxReceiptText8":"Efetue login em sua conta na DonateWell, a qualquer momento, para ver os detalhes das suas doações, distribuídas às suas instituições de caridade, e o saldo da sua conta disponível para fazer doações adicionais.","dwTaxReceiptText9":"Lembramos que a Receita Federal exige que você guarde esta carta como um recibo para comprovar sua doação filantrópica. DonateWell é uma organização filantrópica 501(c)3, Matrícula: 46-0942102.","dwTaxReceiptText10":"De acordo com a exigências da RF para contribuições de caridade, a DonateWell reconhece que nenhuma mercadoria, serviço ou benefícios quid pro quo (tangíveis ou intangíveis) foram fornecidos a você pela DonateWell como contrapartida da sua doação de caridade.","dwTaxReceiptText11":"Atenciosamente,","dwTaxReceiptText12":"David Barach","dwTaxReceiptText13":"Presidente da DonateWell","advisedCharity":"Caridade Assessorada"}