{"accessCode":"Código de Acesso:","addedToReviewCommitteeBody":"Você foi adicionado recentemente como um integrante do <%= committeeName %> para ajudar na avaliação de solicitações apresentadas para financiamento. Agradecemos a sua atuação nesta capacidade. Para exibir solicitações designadas para avaliação por este comitê, faça login no portal e navegue até a guia Subvenção e, em seguida, na guia Avaliação.<br><br><a href='<%= portalURLs[recipient.rel] %>'><%= portalURLs[recipient.rel] %></a><br><br>","addedToReviewCommitteeSub":"Você foi adicionado a um Comitê de Avaliação","advisedDonationAmt":"Valor de Doação Direcionada:","advisedDonationOrg":"Organização de Doação Direcionada DonateWell:","budgetDepletingBody":"O orçamento do seu programa está quase esgotado. O orçamento relacionado a este programa exigirá mais fundos ou o programa será fechada quando o orçamento chegar ao saldo de $0.<br><br>Programa: <%= programName %><br>Orçamento Original do Programa: <%= programBudget %><br>Limiar: <%= budgetThreshold %><br>Orçamento Restante: <%= remainingBudget %>","budgetDepletingSub":"Fundos do Orçamento do Programa Esgotando","cancelProjectBody":"<%= projectName %> foi cancelado pelo coordenador.","cancelProjectSub":"<%= projectName %> foi cancelado","charitableGiftAmt":"Valor da Doação Filantrópica:","closing":"<%= companyName %><br><%= defaultSender %>","collabInviteBody":"Você foi convidado por <%= inviter %> para colaborar em uma solicitação de subvenção para <%= orgName %> para o programa de  subvenção <%= programName %>.<br><br>Lembramos que o pedido só pode ser editado por uma pessoa de cada vez. Se mais de uma pessoa tentar editar o pedido ao mesmo tempo, existe o risco de perda de dados.<br><br>Você pode visualizar e editar o pedido no seguinte URL:<br><a href='<%= applicationURL %>'><%= applicationURL[recipient.rel] %></a>","collabInviteSub":"Convite para colaborar em uma solicitação de subvenção","congratulationsGreeting":"Parabéns <%= rec.name %>!","dear":"Prezado(a) <%= recipient.name %>,","donationReceipt":"Recibo de Doação","donationThankYou1":"Lembramos que a Receita Federal exige que você guarde esta carta como um recibo para comprovar sua doação filantrópica.","donationThankYou2":"Obrigado pela sua doação para <%= orgName %>. Sua participação fortalece a comunidade da <%= companyName %>!","donationThankYou3":"Sua doação de $<%= donationAmount %> foi processada pelo DonateWell e foi direcionada para benefício de <%= orgName %>. O DonateWell concederá esses fundos como uma doação para <%= orgName %>. Consulte nossos Termos de Serviço para obter mais informações.","donationThankYou4":"Em conformidade com os requisitos da Receita Federal para contribuições filantrópicas, o DonateWell reconhece que nenhum bem ou serviços, ou reciprocidade de benefícios (tangíveis ou intangíveis) foi fornecido ou prestado a você pelo DonateWell em contrapartida à doação filantrópica.<br><br>Você está recebendo este e-mail transacional como um recibo de sua doação através da <%= companyName %> e do site Good Done Great. Em caso de dúvidas ou se precisar de assistência, visite nosso Centro de Suporte.","donationThankYouSub":"Obrigado por sua doação","donorAdvisedFundSponsor":"Patrocinador de fundos de doador direcionado:","donorName":"Nome do Doador:","grantProgram":"Programa de Subvenção:","groupInviteAcceptedBody":"Você foi aceito para o grupo: <strong><%= groupName %></strong>.","groupInviteAcceptedSub":"Convite para grupo aceito","groupInviteBody":"<%= inviter %> convidou você para participar do grupo <%= groupName %>.","groupInviteSub":"Convite para participar do <%= groupName %>","invitationToApplyBody":"<%= companyName %> gostaria de convidá-lo a se inscrever no programa de subvenção<%= programName %>. Clique no link abaixo para logar em nosso portal e visualizar o programa. Depois de logado, inicie o processo de pedido clicando em “Inscrever-se”. Será solicitado que você digite o código de acesso abaixo para continuar o processo.","invitationToProjectBody":"Você foi convidado por <%= inviter %> para ser voluntário para <strong><%= projectName %></strong>. Faça login no portal de funcionários para inscrever-se para esta empolgante oportunidade: <a href='<%= signupURL[rec.rel] %>'>Inscreva-se aqui</a>","invitationToProjectSub":"Convite para participar do <%= projectName %>","inviteApplicantSubject":"Convite para Requerer","login":"Acessar","loginColon":"Acessar:","loiApprovedBody":"Parabéns! Sua solicitação de carta de intenções foi aprovada para o programa de subvenção<%= programName %>. Clique no link abaixo para visitar o nosso portal de pedidos antes do término do prazo de envio em <%= requestDeadline %> para preencher e enviar a sua solicitação completa.<br><br><a href='<%= portalURL %>'><%= portalURL %></a><br><br>Em caso de quaisquer dúvidas durante esse processo de pedido, fique à vontade para contatar-nos no endereço indicado abaixo.","loiApprovedSub":"Carta de intenções aprovada","loiDeclinedBody":"Obrigado por enviar sua carta de intenções para o programa de subvenção<%= programName %>. Lamentamos informar-lhe que você não foi aprovado para apresentar um pedido completo para a seguinte solicitação: <%= requestName %>.<br><br>Recomendamos que você leia as diretrizes do nosso programa de  subvenção e envie um novo pedido no futuro. Em caso de quaisquer dúvidas, fique à vontade para contatar-nos no endereço indicado abaixo.","loiDeclinedSub":"Carta de intenções recusada","loiDueBody":"Esta mensagem é para avisá-lo que o prazo de envio da LOI (Carta de Intenções) para o <%= programName %> está quase terminando. Certifique-se de preencher a sua LOI até <%= loiDueDate %>. Se você não concluir seu pedido em tempo, seu pedido será marcado como incompleto e não será considerado para uma subvenção.","loiDueSub":"Prazo de envio da LOI para o <%= programName %> quase terminando","loiReceivedBody":"Obrigado por enviar uma carta de intenções para a <%= companyName %> para o programa de subvenção<%= programName %>. Vamos avaliar sua solicitação e notificá-lo sobre a situação. Fique à vontade para contatar-nos a qualquer hora se tiver perguntas.","loiReceivedSub":"Carta de intenções recebida","matchPaymentApprovedBody":"Sua Solicitação de Correspondência para $<%= paymentAmt %> para a organização <%= orgName %> foi aprovada e o pagamento foi agendado.","matchPaymentApprovedSub":"Solicitação de Correspondência Aprovada","matchPaymentFulfilledBody":"Seu pagamento de correspondência no valor de $<%= paymentAmount %> foi efetuado para <%= orgName %>.","matchPaymentFulfilledSub":"Pagamento de Correspondência efetuado","matchPaymentRejectedBody":"Sua solicitação de correspondência de $<%= paymentAmount %> para <%= orgName %> foi rejeitada.","matchPaymentRejectedSub":"Solicitação de Correspondência rejeitada","notificationOnlySender":"Atenção: Esta mensagem de e-mail foi enviada de um endereço apenas de envio de notificação que não pode receber e-mails. Por favor, não responda a esta mensagem.","orgContact":"Contato da organização:","programColon":"Programa:","progressRptDueBody":"Você tem um relatório de progresso atrasado para < % = programName % >. Considere preencher e enviar seu relatório de progresso antes de <%= dueDate %>.","progressRptDueSub":"Relatório de progresso atrasado","progressRptPastDueBody":"Nossos registros indicam que seu relatório de progresso para <%= requestName %> para entrega em <%= dueDate %> está atrasado. Estamos ansiosos por notícias sobre o sucesso do seu projeto/programa. Envie seu relatório de progresso o mais rapidamente possível.","progressRptPastDueSub":"Relatório de progresso vencido","progressRptSubmittedBody":"Recebemos seu relatório de progresso, enviado em <%= submitDate %> informando sobre a sua subvenção concedida em <%= awardDate %> para o programa <%= programName %>. Obrigado por enviar-nos essas informações em tempo hábil.","progressRptSubmittedSub":"Relatório de progresso recebido","projectApprovedBody":"Seu projeto voluntário, <%= projectName %>,  foi aprovado e está aberto para a inscrição de voluntários! Faça login no portal para adicionar suas atribuições, convidar voluntários e muito mais. Você também pode usar este site para acompanhar seus voluntários, monitorar listas de espera e inserir horários para os voluntários após o evento.","projectApprovedSub":"Projeto sugerido aprovado","projectDeclinedBody":"Lamentamos informá-lo que o seu projeto, <%= projectName %>, não foi aprovado. O administrador do programa lhe enviará detalhes adicionais relacionados à recusa. Agradecemos o seu interesse e incentivamos que você continue a usar o Site do Empregado Voluntário para mais sugestões de projeto no futuro.","projectDeclinedSub":"Projeto sugerido recusado","projectLeaders":"Líder(es) de Projeto:","projectRegistrationBody":"Seu registro foi confirmado! Confira abaixo e volte ao <a href='<%= portalURL[rec.rel] %>'>Site Voluntário</a> para obter mais informações sobre seu projeto voluntário!","projectRegistrationSub":"Inscrição confirmada","projectStartDate":"Data de início do projeto:","projectStartingBody":"Seu projeto voluntário, <%= projectName %>, está agendado para começar em <%= startDate %>. Certifique-se de ter avaliado todo o necessário para o projeto e ter se comunicado com seus voluntários.","projectStartingSub":"Um projeto que você está coordenando vai começar em breve...","projectStartingVolBody":"O projeto, <% projectName %>, está agendado para começar em <%= startDate %>. Certifique-se de ter avaliado todo o necessário para o projeto. A página do projeto pode ser acessada clicando no link abaixo.","projectStartingVolSub":"Um projeto para o qual você está se voluntariando vai começar em breve...","projectSuggestionApprovedSub":"Projeto sugerido aprovado","projectSuggestionReceivedBody":"Obrigado por sugerir um novo Projeto Voluntário! Seu projeto, <%= projectName %>, está aguardando revisão e aprovação. Você será notificado de sua situação em breve.","projectSuggestionReceivedSub":"Projeto sugerido recebido","pwdResetBody":"Recebemos uma solicitação para redefinir a sua senha. A senha temporária que você usará para login é:<br><%= tempPassword %><br><br><a href='<%= signinURL %>'>Entrar</a>","pwdResetSub":"<%= companyName %> Solicitação de redefinição de senha","registerWaitlistedBody":"Obrigado por coordenar o projeto voluntário: <%= pojectName %>.<br><br>Foi disponibilizado espaço em seu projeto devido a um cancelamento de um de seus participantes. Lembramos que você tem membros de equipe em uma lista de espera para o seu projeto. Visite o portal de voluntários novamente para adicionar colaboradores a partir da sua lista de espera. Eles receberão um e-mail de notificação informando que foram adicionados como voluntários para o projeto.","registerWaitlistedSub":"Inscreva voluntários da lista de espera - <%= projectName %>","requestAwardedBody":"É com satisfação que informamos que a solicitação abaixo, <%= requestName %>, foi aprovada para o valor de <%= awardAmount %>. Acesse o nosso portal para visualizar sua concessão e preencher os documentos necessários.","requestDeclinedBody":"Lamentamos informar-lhe que, neste momento, não temos condições de financiar a sua solicitação, <%= requestName %> para o programa de subvenção <%= programName %>. Fique à vontade para contatar-nos com quaisquer perguntas. Agradecemos seu apoio da sua comunidade local.","requestDueBody":"Esta e-mail é para avisá-lo que o prazo de envio para o <%= programName %> está quase terminando. Certifique-se preencher seu pedido até <%= requestDueDate %>. Se você não concluir seu pedido em tempo, seu pedido será marcado como incompleto e não será considerado para uma subvenção.","requestDueSub":"Prazo de solicitação do <%= programName%> quase terminando","requestIncompleteBody":"Sua solicitação, <%= requestName %>, não foi preenchida e enviada até o prazo final de solicitação em <%= requestDeadline %> para o para o programa de subvenção <%= programName %> e, portanto, foi fechada e marcada como incompleta. Considere reinscrever-se durante o nosso próximo ciclo para este programa. Fique à vontade para contatar-nos a qualquer hora se tiver perguntas.","requestReopenedBody":"Sua solicitação, <%= requestName %>, foi reaberta porque são necessárias informações adicionais. Avalie essas necessidades abaixo:<br><br><%= comments %><br><br>Clique no link abaixo para exibir esta solicitação no portal.<br><a href='<%= requestURL[recipient.rel] %>'><%= requestURL[recipient.rel] %></a>","requestToJoinBody":"<%= requester %> solicitou ser admitido no grupo <%= groupName %>.","requestToJoinSub":"Solicitação para participar do <%= groupName %>","reviewAssignedBody":"Você foi designado para avaliar o seguinte pedido para o programa de subvenção <%= programName %>:<br><br><strong>Nome:</strong> <%= requestName %><br><strong>Pedido(s)</strong> <%= applicants.join(', ') %><br><br>Clique no link abaixo e faça login no portal para exibir todos os pedidos encaminhados para serem avaliados por você.<br><a href='<%= portalURL[recipient.rel] %>'><%= portalURL[recipient.rel] %></a>","reviewAssignedSub":"Avaliação atribuída","reviewsDueBody":"Você tem solicitações designadas para sua avaliação que ainda estão incompletas. Por favor, preencha essas avaliações o mais rapidamente possível para que possamos tomar uma decisão informada sobre essas solicitações de financiamento.","reviewsDueSub":"Solicitações atribuídas para sua avaliação","sincerely":"Atenciosamente,","submittedRequestBody":"Obrigado por enviar uma solicitação para a <%= companyName %> para a subvenção <%= programName %>. Vamos avaliar sua solicitação e notificá-lo sobre a situação. Fique à vontade para contatar-nos a qualquer hora se tiver perguntas.","suggestedOrgBody":"Obrigado por sugerir o acréscimo da <%= orgName %> ao banco de dados do DonateWell. Enviamos uma mensagem para <%= orgName %>, <%= orgEmail %> com alguns passos a serem seguidos pela organização para iniciar o processo de ser adicionado ao banco de dados. Depois de adicionados, eles poderão receber doações.","suggestedOrgSub":"Sugestão de organização confirmada","thankYou":"Obrigado,","thankYouMakingADifference":"Obrigado por fazer a diferença em nossa comunidade!","toNextApproverBody":"<%= previousApprover %> aprovou a solicitação, <%= requestName %> e você é a próxima pessoa na caminho da aprovação. Faça login no portal e avalie esta solicitação assim que for possível.","toNextApproverSub":"Solicitação pronta para sua avaliação","toPreviousApproverBody":"<%= previousApprover %> devolveu a solicitação, <%= requestName %> para você para avaliação adicional. Faça login no portal para ver todos os comentários e avaliar esta solicitação assim que for possível.","toPreviousApproverSub":"Solicitação devolvido a você","verifyBody":"Obrigado por se inscrever. Clique no link abaixo ou cole o link na barra de endereços para confirmar seu e-mail.<br><br><a href='<%= verifyURL %>'><%= verifyURL %></a>","verifySub":"Bem-vindo à <%= companyName %>","volGrantAcceptedBody":"Obrigado por enviar um pedido de subvenção da diretoria em nome da <%= orgName %> no valor de $<%= amountRequested %>. Infelizmente, nós recusamos seu pedido de subvenção de diretoria. Se tiver quaisquer outras dúvidas, fique à vontade para contatar-nos. Obrigado por seu valioso tempo servindo à nossa comunidade!","volGrantAcceptedSub":"Subvenção de diretoria recusada","volunteer":"Voluntário:","volunteerProject":"Projeto voluntário:","waitlistedBody":"Obrigado por se inscrever para participar do <%= projectName %>. Infelizmente, já não resta espaço disponível. No entanto, você foi colocado em uma lista de espera. Em caso de abertura de uma vaga, você será adicionado ao projeto pelo líder do projeto. Você receberá um e-mail se estiver confirmado como participante. Obrigado por ajudar a fazer a diferença em sua comunidade local.","waitlistedSub":"Adicionado à lista de espera do <%= projectName %>","waitlistRegisteredBody":"Uma vaga foi disponibilizada no projeto voluntário <%= projectName %> e você foi escolhido da lista de espera! Consulte abaixo os detalhes do projeto e visite o Site Voluntários para obter mais informações sobre o seu projeto voluntário!","waitlistRegisteredSub":"Inscrição para o <%= projectName %>","welcomeApplicantBody":"Uma nova conta foi criada para você no portal de pedidos de subvenção da <%= companyName %>. Para iniciar a sessão, clique no link abaixo e faça logon usando seu endereço de e-mail.<br><br><a href='<%= signinURL %>'><%= signinURL %></a><br><br>Sua senha temporária é: <%= tempPassword %>","welcomeReviewerBody":"Foi criada uma conta para você avaliar pedidos de subvenção.","yourRequestTo":"Sua solicitação para <%= companyName %>"}