{"adminEmail":"Administrators E-Mail","cantFind":"Sie können nicht finden, was Sie suchen?","cantFindOrg":"Können Sie Ihre Organisation in den Ergebnissen nicht sehen?","checkAbbreviations":"Überprüfen Sie Abkürzungen. Beispiel: Suchen Sie nach \"Co\" anstatt \"County\"","contactOrgAdmin":"Der Administrator der Organisation wird 'DonateWell' kontaktieren müssen, um der Datenbank hinzugefügt zu werden. Mit dem untenstehenden ausgefüllten Formular können Sie ihnen mitteilen, dass sie mögliche Spenden verpassen","doubleCheck":"Überprüfen Sie die Schreibweise","donateNowButton":"Jetzt spenden","enterYourQuestionHere":"Geben Sie hier Ihre Frage ein","filter":"Filter","followButton":"Folgen","following":"Folgen","globalSearchPlaceholder":"Suche nach einer Organisation …","myOrganizations":"Meine Organisationen","nonprofitFocus":"Organisations-Fokus","notFollowing":"Sie folgen nicht mehr","notFollowingMessage":"Wenn Sie einer gemeinnützigen Organisation folgen, werden Sie über deren Aktivitäten und Veranstaltungen auf dem Laufenden gehalten. Um einer Organisation zu folgen, klicken Sie auf den Suche-Button, finden eine Organisation, die Sie interessiert und klicken auf Folgen.","notFollowingTitle":"Sie folgen keiner Organisation.","notSupportedMessage":"Hier finden Sie eine Liste der Organisationen, die Sie in der Vergangenheit unterstützt haben, entweder mit ehrenamtlicher Mitarbeit oder mit Spenden oder auf eine andere Art. Beteiligen Sie sich noch heute - klicken Sie auf Suchen und finden Sie eine Organisation, der Sie helfen möchten.","notSupportedTitle":"Sie haben keine Organisation unterstützt","nowFollowing":"Sie folgen jetzt","orgName":"Name der Organisation","orgNotInDatabase":"Wenn sich die Organisation nicht in der Datenbank befindet","recordsPanelMessageCannotComplete":"Wir sind leider nicht in der Lage, derzeit Ihre Suche abzuschließen; versuchen Sie es bitte später noch einmal.","recordsPanelMessageNoResults":"Ihre Suche ergab 0 Ergebnisse","recordsPanelMessageResultsHere":"Ihre Suchergebnisse werden hier erscheinen ...","requestAMatch":"Zeichnen Sie ein Spende auf","searchDatePlaceholder":"MM/TT/JJJJ HH:MM Vormittags/Nachmittags","searchOneWord":"Suchen Sie nach einem Wort anstelle von zwei Wörtern oder umgekehrt. Beispiel:  \"Foodbank\" vs. \"Food Bank\"","searchByOrg":"Nach der Registrierungs-ID der Organisation suchen","searchCommon":"Suchen","searchForNPO":"Suchen Sie nach einer Organisation","searchForUser":"Suche nach einem Mitarbeiter","searchLocationPlaceholder":"Straße, Stadt, Land und Postleitzahl","searchPlaceholder":"Suche nach Name, Standort oder Registrierungs-ID","searchUserPlaceholder":"Suche nach Name","searchDonatePlaceholder":"Wählen Sie bitte einen Empfänger für Ihre Spende - suchen sie nach Name, Ort oder Steuer-ID.","searchVolunteerPlaceholder":"Um eine Organisation auszuwählen, suchen Sie nach Name, Standort oder Registrierungs-ID","searchVolunteers":"Suche nach Freiwilligen","selectNPOForProject":"Wählen Sie für dieses Projekt eine Organisation aus - Suche nach Name, Standort, Registrierungs-ID","sort":"Sortieren","streetCityStateCountry":"Straße, Stadt, Land und Staat","unFollow":"Nicht mehr folgen","whenSearching":"Wenn Sie nach einer Organisation suchen, ist es wichtig zu bedenken, dass DonateWell gespeicherte Informationen verwendet, um mit dem Finanzamt zu verifizieren. Falls Sie Probleme haben, eine Organisation ausfindig zu machen, versuchen Sie das Folgende","noEligibleOrgsFound":"Es gibt keine berechtigten Organisationen, die mit Ihrem Suchbegriff übereinstimmen. Versuchen Sie es mit einem anderen Begriff oder sehen Sie sich unten alle berechtigten Organisationen unten an.","orgContactEmail":"Kontakt-E-Mail der Organisation","searchForNPOElig":"Nach einer Organisation auf der Liste er berechtigten Organisationen suchen","add":"Hinzufügen","addAnOrg":"Eine Organisation hinzufügen","additionalDetails":"Zusätzliche Details","addOrg":"Organisation hinzufügen","addOrgInstructions":"Bitte klicken Sie unten auf den Button \"Organisation hinzufügen\", um das Formular auszufüllen, mit dem Sie Ihre Organisation der Datenbank hinzufügen.","address1":"Adresszeile 1","address2":"Adresszeile 2","classId":"Klassifizierungs-ID","classification":"Klassifizierung","classType":"NTTE-Kategorie, Organisationstyp","contactName":"Vor- und Nachname","datepickerPlaceholder":"MM/TT/JJJ HH:MM","ein":"Registrierungs-ID","ngoName":"Nicht-Regierungsorganisation/Organisationsname","npoType":"Art der gemeinnützigen Organisation","ntee":"NTEE-Kategorie","stillCantFindOrg":"Können Sie Ihre Organisation immer noch nicht finden? Es ist möglich, dass Ihre Organisation bei DonateWell im Moment nicht existiert, weil Sie in der IRS-Business-Masterdatei nicht aufgeführt ist! Aber keine Sorge, das DonateWell-Supportteam kann mit Ihnen zusammen Ihre Organisation der Datenbank hinzufügen. Wir brauchen nur ein paar Informationen, um damit zu beginnen. Falls Sie keine DonateWell-Konto haben, ","stillCantFindOrg2":" um eins zu erstellen. Falls Sie bereits ein Konto haben, ","stillCantFindOrg3":" um Ihre Organisationskategorie zu identifizieren und herauszufinden, welche Unterlagen Sie uns senden müssen. "}