{"accessCode":"Zugangscode:","addedToReviewCommitteeBody":"Sie wurden vor kurzem bei <%= committeeName %> als Mitglied hinzugefügt, um beim Prüfen von Förderungsanträgen zu helfen. Danke, dass Sie auf diese Weise helfen. Um Anfragen anzusehen, die diesem Komitee zur Prüfung zugwiesen wurden, melden Sie sich bitte beim Portal an und gehen Sie zur Förderung un dann zum Tab \"Prüfen\".<br><br><a href='<%= portalURLs[recipient.rel] %>'><%= portalURLs[recipient.rel] %></a><br><br>","addedToReviewCommitteeSub":"Sie wurden zu einem Prüfungskomitee hinzugefügt","advisedDonationAmt":"Empfohlener Spendenbetrag:","advisedDonationOrg":"Empfohlene DonateWell-Spendenorganisation:","budgetDepletingBody":"Ihr Programm-Budget ist fast aufgebraucht. Das Budget für dieses Programm benötigt mehr Geld oder das Programm wird geschlossen, wenn das Budget einen Stand von 0 $ erreicht. <br><br>Programm: <%= programName %><br>Ursprüngliches Programm-Budget: <%= programBudget %><br>Grenzwert: <%= budgetThreshold %><br>Verbleibendes Budget: <%= remainingBudget %>","budgetDepletingSub":"Geld für Programm-Budget begrenzt","cancelProjectBody":"<%= projectName %> wurde vom Koordinator abgebrochen.","cancelProjectSub":"<%= projectName %> wurde abgebrochen","charitableGiftAmt":"Gemeinnütziger Spendenbetrag:","closing":"<%= companyName %><br><%= defaultSender %>","collabInviteBody":"Sie wurden von <%= inviter %> eingeladen, um am Förderantrag für <%= orgName %> für das <%= programName %>-Förderprogramm teilzunehmen.<br><br>Bitte beachten Sie, dass der Antrag nur jeweils von einer Person bearbeitet werden kann. Wenn mehr als eine Person versucht den Antrag zur gleichen Zeit zu bearbeiten, riskieren Sie, Daten zu verlieren.<br><br>Sie können den Antrag unter folgender URL ansehen und bearbeiten:<br><a href='<%= applicationURL %>'><%= applicationURL[recipient.rel] %></a>","collabInviteSub":"Einladung, um an einem Förderantrag mitzuarbeiten","congratulationsGreeting":"Glückwunsch <%= rec.name %>!","dear":"Liebe/r <%= recipient.name %>,","donationReceipt":"Spendenbeleg","donationThankYou1":"Bitte beachten Sie, dass das Finanzamt fordert, dass Sie diesen Brief als Beleg aufbewahren, um wohltätiges Geschenk zu belegen.","donationThankYou2":"Danke für Ihre Spende an <%= orgName %>. Durch Ihre Teilnahme ist die <%= companyName %>-Spendengemeinde stark!","donationThankYou3":"Ihre Spende in Höhe von $<%= donationAmount %> wurde von DonateWell verbeitet und zugunsten von <%= orgName %> gutgeschrieben. DonateWell wird dieses Geld als Spende an <%= orgName %> gewähren. Bitte sehen Sie sich unsere Servicebedingungen an, um weitere Informationen zu erhalten.","donationThankYou4":"In Übereinstimmung mit den Anforderungen des Finanzamtes für Spendenbeiträge, bestätigt DonateWell, dass keine Waren oder Dienstleistungen oder noch Vorteile durch Gegenleistungen (materiell oder immatriell) an Sie durch DonateWell zur Verfügung gestellt wurden, unter Berücksichtigung Ihres Spendenbeitrags.<br><br>Sie erhalten diese Transaktions-E-Mail als Beleg Ihrer Spende durch <%= companyName %> und Good Done Great. Falls Sie Fragen haben oder Hilfe brauchen, besuchen Sie bitte das Support-Center.","donationThankYouSub":"Danke für Ihre Spende","donorAdvisedFundSponsor":"Spendengeld-Sponsor:","donorName":"Spendername:","grantProgram":"Förderprogramm:","groupInviteAcceptedBody":"Sie wurden in folgender Gruppe akzeptiert: <strong><%= groupName %></strong>.","groupInviteAcceptedSub":"Gruppeneinladung akzeptiert","groupInviteBody":"<%= inviter %> hat Sie eingeladen, der Gruppe <%= groupName %> beizutreten.","groupInviteSub":"Einladung, um <%= groupName %> beizutreten","invitationToApplyBody":"<%= companyName %> möchte Sie einladen, sich für das <%= programName %>-Förderprogramm bewerben. Klicken Sie unten auf den Link, um sich bei unserem Portal anzumelden und das Programm anzusehen. Wenn Sie sich angemeldet haben, können Sie mit dem Bewerbungsprozess beginnen, indem Sie auf 'Bewerben' klicken. Sie werden aufgefordert, den Zugangscode einzugeben, der unten angezeigt wird, um den Prozess fortzusetzen.","invitationToProjectBody":"Sie wurden von <%= inviter %> eingeladen, um freiwillig für <strong><%= projectName %></strong> zu arbeiten. Melden Sie sich beim Angestellten-Portal, um sich für diese spannende Gelegenheit zu registrieren: <a href='<%= signupURL[rec.rel] %>'>Hier registrieren</a>","invitationToProjectSub":"Einladung zu Teilnahme an <%= projectName %>","inviteApplicantSubject":"Einladung zum Bewerben","login":"Login","loginColon":"Login:","loiApprovedBody":"Glückwunsch! Ihre Absichtserklärung wurde für das <%= programName %>-Förderprogramm genehmigt. Bitte besuchen Sie unser Bewerberportal, indem Sie den unten stehenden Link vor der Einreichungsfrist am <%= requestDeadline %> nutzen, um Ihren kompletten Antrag auszufüllen und einzureichen.<br><br><a href='<%= portalURL %>'><%= portalURL %></a><br><br>Falls Sie während des Bewerbungsprozesses Fragen haben, kontaktieren Sie uns bitte unter der unten angezeigten Adresse.","loiApprovedSub":"Absichtserklärung genehmigt","loiDeclinedBody":"Danke, dass Sie die Absichtserklärung für das <%= programName %>-Förderprogramm eingreicht haben. Leider müssen wir Ihnen mitteilen, dass Sie nicht zugelassen wurden, um einen kompletten Antrag für folgende Anfrage einzureichen: <%= requestName %>.<br><br>Wir möchten Sie ermutigen, unsere Richtlinie für das Förderprogramm zu lesen und sich in Zukunft erneut zu bewerben. Falls Sie Fragen haben, kontaktieren Sie uns bitte unter der unten angezeigten Adresse.","loiDeclinedSub":"Absichtserklärung abgelehnt","loiDueBody":"Mit dieser Nachricht möchten wir Ihnen mitteilen, dass die Frist für die Einreichung Ihrer Absichtserklärung für <%= programName %> bald abläuft. Bitte stellen Sie sicher, dass Sie Ihre Absichtserklärung bis zum <%= loiDueDate %> einreichen. Falls Sie die Bewerbung nicht rechtzeitig einreichen, wird diese als unvollständig gekennzeichnet und Sie werden für die Förderung nicht berücksichtigt.","loiDueSub":"Frist für <%= programName %>-Absichtserklärung läuft ab","loiReceivedBody":"Danke, dass Sie Ihre Absichtserklärung an <%= companyName %> für das <%= programName %>-Förderprogramm eingereicht haben. Wir werden Ihre Anfrage prüfen und Sie über den Status benachrichtigen. Bitte zögern Sie nicht uns zu kontaktieren, falls Sie Fragen haben.","loiReceivedSub":"Absichtserklärung erhalten","matchPaymentApprovedBody":"Ihre Anpassungsanfrage über <%= paymentAmt %> $ für die Organisation <%= orgName %> wurde genehmigt und die Zahlung wurde vorgemerkt.","matchPaymentApprovedSub":"Anpassungsanfrage genehmigt","matchPaymentFulfilledBody":"Ihre Anpassungsanfrage über den Betrag in Höhe von <%= paymentAmount %> $ wurde für <%= orgName %> erfüllt.","matchPaymentFulfilledSub":"Anpassungsanfrage erfüllt","matchPaymentRejectedBody":"Ihre Anpassungsanfrage über <%= paymentAmount %> $ für <%= orgName %> wurde abgelehnt.","matchPaymentRejectedSub":"Anpassungsanfrage abgelehnt","notificationOnlySender":"Bitte beachten: Diese E-Mail-Nachricht wurde von einer E-Mail-Adresse gesendet, die nicht überwacht wird und kann keine eingehenden E-Mails akzeptieren. Bitte antworten Sie nicht auf diese Nachricht.","orgContact":"Organisationskontakt:","programColon":"Programm:","progressRptDueBody":"Ein Fortschrittsbericht ist fällig für <%= programName %>. Bitte planen Sie ein, den Fortschrittsbericht vor dem <%= dueDate %> abzuschließen und einzureichen.","progressRptDueSub":"Fortschrittsbericht fällig","progressRptPastDueBody":"Unsere Einträge zeigen an, dass Ihr Fortschrittsbericht für <%= requestName %> am <%= dueDate %> fällig war. Wir freuen uns über Ihren Erfolg/Ihr Programm zu hören. Bitte reichen Sie den Fortschrittsbericht so schnell wie möglich ein.","progressRptPastDueSub":"Fortschrittsbericht überfällig","progressRptSubmittedBody":"Wir haben Ihren Fortschrittsbericht erhalten, der am <%= submitDate %> eingreicht wurde, der über Ihre Förderung berichtet, die Ihnen am <%= awardDate %> für das <%= programName %>-Programm zugesprochen wurde. Danke, dass Sie diese Informationen rechtzeitig eingereicht haben.","progressRptSubmittedSub":"Fortschrittsbericht erhalten","projectApprovedBody":"Ihr Freiwilligen-Projekt, <%= projectName %>, wurde genehmigt und Freiwillige können sich registrieren! Bitte melden Sie sich beim Portal an, um Ihre Aufgaben hinzuzufügen, Freiwillige einzuladen und mehr. Sie können diese Seite außerdem verwenden, um Ihre Freiwilligen zu verfolgen, Wartelisten zu überwachen und Stunden für die Freiwillige eingeben, die dem Event folgen.","projectApprovedSub":"Vorgeschlagenes Projekt genehmigt","projectDeclinedBody":"Leider müssen wir Ihnen mitteilen, dass Ihr Projekt, <%= projectName %>, nicht genehmigt wurde. Sie werden zusätzliche Details vom Programm-Administrator bezüglich der Ablehnung erhalten. Danke für Ihr Interesse und wir möchten Sie ermutigen, die Freiwilligen-Webseite für Angestellte weiterhin zu verwenden, um weitere Projekte vorzuschlagen.","projectDeclinedSub":"Vorgeschlagenes Projekt abgelehnt","projectLeaders":"Projektleiter:","projectRegistrationBody":"Ihre Registrierung wurde bestätigt! Unten finden Sie weitere Details und sehen Sie sich die <a href='<%= portalURL[rec.rel] %>'>Freiwilligen-Seite</a> an, um weitere Informationen über Ihr Freiwilligen-Projekt zu erhalten!","projectRegistrationSub":"Registrierung bestätigt","projectStartDate":"Anfangsdatum des Projektes","projectStartingBody":"Ihr Freiwilligen-Projekt, <%= projectName %>, beginnt am <%= startDate %>. Bitte stellen Sie sicher, dass Sie alles überprüft haben, das für das Projekt notwendig ist und den Freiwilligen mitgeteilt haben.","projectStartingSub":"Ein Projekt, dass Sie koordinieren, beginnt bald …","projectStartingVolBody":"Das Projekt, <% projectName %>, beginnt am <%= startDate %>. Bitte stellen Sie sicher, dass Sie alles überprüft haben, das für das Projekt notwendig ist. Auf die Projektseite kann über den unten stehenden Link zugreifen.","projectStartingVolSub":"Ein Projekt, für das Sie sich freiwillig gemeldet haben, beginnt bald …","projectSuggestionApprovedSub":"Vorgeschlagenes Projekt genehmigt","projectSuggestionReceivedBody":"Danke, dass Sie ein neues Freiwilligenprojekt vorgeschlagen haben. Ihr Projekt, <%= projectName %>, wartet auf Prüfung und Genehmigung. Wir werden Sie bald über den Status benachrichtigen. ","projectSuggestionReceivedSub":"Projektvorschlag erhalten","pwdResetBody":"Wir haben eine Anfrage zum Zurücksetzen Ihres Passworts erhalten. Das temporäre Passwort zum Anmelden lautet:<br><%= tempPassword %><br><br><a href='<%= signinURL %>'>Anmelden</a>","pwdResetSub":"<%= companyName %> Anfragen zum Zurücksetzen des Passworts","registerWaitlistedBody":"Danke, dass Sie folgendes Freiwilligen-Projekt koordinieren: <%= pojectName %>.<br><br>Es ist ein Platz in Ihrem Projekt wegen der Absage eines Teilnehmers frei geworden. Wir möchten Sie daran erinnern, dass sich Team-Mitglieder auf der Wartelist Ihres Projektes befinden. Bitte besuchen Sie das Freiwilligen-Portal, um Kollegen auf der Warteliste hinzuzufügen. Sie werden eine Benachrichtigung per E-Mail erhalten, in der sie informiert werden, dass sie dem Projekt als Freiwillige hinzugefügt wurden.","registerWaitlistedSub":"Freiwillige auf der Warteliste registrieren - <%= projectName %>","requestAwardedBody":"Wir freuen uns, Ihnen mitteilen zu können, dass die folgende Anfrage, <%= requestName %>, über den Betrag in Höhe von von <%= awardAmount %> genehmigt wurde. Bitte gehen Sie zum Portal, um Ihren Zuschlag zu sehen und benötigte Dokumente einzureichen.","requestDeclinedBody":"Leider müssen wir Ihnen mitteilen, dass wir Ihre Anfrage <%= requestName %>, für das <%= programName %>-Förderprogramm dieses Mal nicht fördern konnten. Bitte zögern Sie nicht uns zu kontaktieren, falls Sie Fragen haben. Wir wissen Ihre Unterstützung Ihrer lokalen Gemeinde zu schätzen.","requestDueBody":"Mit dieser Nachricht möchten wir Ihnen mitteilen, dass die Einreichungsfrist für <%= programName %> bald abläuft. Bitte stellen Sie sicher, dass Sie Ihre Bewerbung voor dem <%= requestDueDate %> abschließen. Falls Sie Ihre Bewerbung nicht rechtzeitig einreichen, wird Ihre Bewerbung als unvollständig markiert und Sie werden für eine Förderung nicht berücksichtigt.","requestDueSub":"<%= programName%>Anfragefrist läuft bald ab","requestIncompleteBody":"Ihre Anfrage, <%= requestName %>, wurde nicht abgeschlossen und bis zum Ablauf der Frist am <%= requestDeadline %> für das <%= programName %>-Förderprogramm eingereicht und wurde deshalb geschlossen und als unvollständig markiert. Bitte ziehen Sie in Betracht sich während des nächsten Zyklus für dieses Programm erneut zu bewerben. Bitte kontaktieren Sie uns jederzeit, falls Sie Fragen haben.","requestReopenedBody":"Ihre Anfrage, <%= requestName %>, wurde erneut eröffnet, weil zusätzliche Informationen benötigt werden. Bitte überprüfen Sie diese Anforderungen unten:<br><br><%= comments %><br><br>Bitte nutzen Sie den folgenden Link, um diese Anfrage im Portal anzusehen.<br><a href='<%= requestURL[recipient.rel] %>'><%= requestURL[recipient.rel] %></a>","requestToJoinBody":"<%= requester %> hat angefragt, der Gruppe <%= groupName %> beizutreten.","requestToJoinSub":"Anfrage, um <%= groupName %> beizutreten","reviewAssignedBody":"Ihnen wurde die Prüfung der folgenden Bewerbung für das <%= programName %>-Förderprogramm zugewiesen:<br><br><strong>Name:</strong> <%= requestName %><br><strong>Bewerber</strong> <%= applicants.join(', ') %><br><br>Bitte melden Sie sich beim Portal an, indem Sie den folgenden Link nutzen, um alle zugewiesenen Bewerbungen sehen, die Sie prüfen sollen.<br><a href='<%= portalURL[recipient.rel] %>'><%= portalURL[recipient.rel] %></a>","reviewAssignedSub":"Prüfung zugewiesen","reviewsDueBody":"Sie haben Anfragen, die Ihnen zur Prüfung zugewiesen wurden, die unvollständig sind. Bitte schließen Sie diese Prüfungen so schnell wie möglich ab, damit wir eine informierte Entscheidung treffen können, ob diese Anfragen finanziert werden sollen.","reviewsDueSub":"Anfragen zur Prüfung zugewiesen","sincerely":"Mit freundlichen Grüßen","submittedRequestBody":"Danke, dass Sie eine Anfrage an <%= companyName %> für die <%= programName %>-Förderung eingereicht haben. Wir werden Ihre Anfrage prüfen und Sie über den Status benachrichtigen. Bitte kontaktieren Sie uns jederzeit, falls Sie Fragen haben.","suggestedOrgBody":"Danke, dass Sie vorgeschlagen haben, dass <%= orgName %> unserer DonateWell-Datenbank hinzugefügt wird. Eine Nachricht wurde an <%= orgName %>, <%= orgEmail %> gesendet, die Anweisungen für die Organisation enthält, um den Prozess zu beginnen, der Datenbank hinzugefügt zu werden. Wenn die Organisation hinzugefügt wurde, kann sie Spenden erhalten.","suggestedOrgSub":"Organisationsvorschlag bestätigt","thankYou":"Danke, ","thankYouMakingADifference":"Danke, dass Sie in Ihrer Gemeinde einen Unterschied machen!","toNextApproverBody":"<%= previousApprover %> hat die Anfrage <%= requestName %> genehmigt und Sie sind die nächste Person im Genehmigungsweg. Bitte melden Sie sich beim Portal an, um diese Anfrage bei der nächsten Gelegenheit zu prüfen.","toNextApproverSub":"Anfrage fertig für Ihre Prüfung","toPreviousApproverBody":"<%= previousApprover %> hat die Anfrage <%= requestName %> zurückgegeben, damit Sie diese weiter prüfen können. Bitte melden Sie sich beim Portal an, um Kommentare zu sehen und diese Anfrage bei der nächsten Gelegenheit zur prüfen.","toPreviousApproverSub":"Anfrage an Sie zurückgegeben","verifyBody":"Danke, dass Sie sich registriert haben. Bitte klicken Sie unten auf den Link oder fügen Sie ihn ein, um Ihre E-Mail-Adresse zu bestätigen.<br><br><a href='<%= verifyURL %>'><%= verifyURL %></a>","verifySub":"Willkommen bei <%= companyName %>","volGrantAcceptedBody":"Danke, dass Sie einen Gremiumsförderantrag im Namen von <%= orgName %> über den Betrag von <%= amountRequested %> $ eingereicht haben. Leider haben wir Ihren Gremiumsförderantrag abgelehnt. Falls Sie weitere Fragen haben, kontaktieren Sie uns bitte. Danke für Ihre wertvolle Zeit, Ihrer Gemeinde zu helfen!","volGrantAcceptedSub":"Gremiumsförderung abgelehnt","volunteer":"Freiwilliger:","volunteerProject":"Freiwilligenprojekt","waitlistedBody":"Danke, dass Sie sich für die Teilnahme an <%= projectName %> registriert haben. Leider sind keine Plätze mehr verfügbar. Sie wurden jedoch auf die Warteliste gesetzt. Wenn ein Platz verfügbar wird, werden Sie dem Projekt durch den Projektleiter hinzugefügt. Falls Sie als Teilnehmer bestätigt werden, erhalten Sie eine E-Mail. Danke, dass Sie helfen, in Ihrer lokalen Gemeinde einen Unterschied zu machen.","waitlistedSub":"<%= projectName %>-Warteliste hinzugefügt","waitlistRegisteredBody":"Ein Platz ist im <%= projectName %>-Freiwilligenprojekt frei geworden und Sie wurden von der Warteliste registriert! Bitte sehen Sie sich unten die Projektdetails an und besuchen Sie die Freiwilligen-Seite, um weitere Informationen über Ihr Freiwilligenprojekt zu erhalten!","waitlistRegisteredSub":"Registrierung für <%= projectName %>","welcomeApplicantBody":"Für Sie wurde ein neues Konto im <%= companyName %>-Förderantragsportal erstellt. Um sich anzumelden, besuchen Sie bitte den unten stehenden Link und melden Sie sich mit Ihrer E-Mail-Adresse an.<br><br><a href='<%= signinURL %>'><%= signinURL %></a><br><br>Ihr temporäres Passwort lautet: <%= tempPassword %>","welcomeReviewerBody":"Für Sie wurde ein Konto erstellt, um Förderanträge zu prüfen.","yourRequestTo":"Ihre Anfrage an <%= companyName %>"}