{"acceptedToGroup":"Vous avez été accepté dans ce groupe.","cancellationSpace1":"Il y a maintenant une place libre dans l'un de vos projets car un des participants a annulé. Nous vous rappelons que vous avez des membres sur la liste d'attente de votre projet. Veuillez revisiter","cancellationSpace2":"pour ajouter des collègues de votre liste d'attente. Ils recevront une notification par e-mail les informant qu'ils ont été ajoutés au projet en tant que bénévoles.","congratulations":"Félicitations","dear":"Chère/Cher","forgot_pwd_body":"Nous avons reçu une demande de réinitialisation de votre mot de passe. Le nouveau mot de passe temporaire que vous devez utiliser pour vous connecter est :","forgot_pwd_link_text":"Se connecter","forgot_pwd_subject":"Demande de réinitialisation du mot de passe Good Done Great","invitedBy":"Vous avez été invité par","leader":"Dirigeant(s)","loginToRegister":"Connectez-vous au portail des employés pour vous inscrire à cette nouvelle opportunité excitante","projectDate":"Date de début du projet","signUpHere":"Inscrivez-vous ici","thankYou":"Merci","thanksAgain":"Merci encore","thankCoordinator":"Merci d'organiser ce projet de bénévolat","verify_email_body":"Merci de vous être inscrit, veuillez cliquer sur le lien ci-dessous pour confirmer votre adresse e-mail.","verify_email_subject":"Bienvenue sur","volunteerFor":"pour faire du bénévolat pour","volunteerProject":"Projet de bénévolat","addedToCommittee":"Vous avez été ajouté à un comité d'examination","addedToCommittee1":"Vous avez récemment été ajouté comme membre du","addedToCommittee2":"pour aider à l'examen des demandes de financement. Merci de remplir cette fonction. Pour consulter les demandes attribuées à ce comité, veuillez vous connecter sur le portail des employés et ouvrir l'onglet Subventions, puis Examens.","amountRequested":"Montant demandé :","applicant":"Demandeur(s):","accessCode":"Code d'accès :","applicationProcessing":"Nous sommes en train d'examiner la demande, vous recevrez une notification lorsqu'une décision aura été prise. Vous pouvez également consulter à tout moment le statut de votre demande sur le portail des employés. Merci pour le temps précieux que vous employez à servir votre communauté !","approvedLOI1":"Félicitations ! Votre demande de lettre d'intention a été approuvée pour le programme","approvedLOI2":". Veuillez consulter notre demandeur","approvedLOI3":"avant la date limite de soumission de demande","approvedLOI4":"pour remplir et soumettre votre demande complète.","approvedLOI5":"Si vous avez des questions à tout moment durant le processus, n'hésitez pas à nous contacter à l'adresse ci-dessous.","awardedOn":"accordé le","awardRequest1":"Nous avons le plaisir de vous informer que la demande suivante,","awardRequest2":", a été acceptée pour une subvention","awardRequest3":"d'un montant de","awardRequest4":". Veuillez vous rendre sur notre portail pour accepter votre récompense et télécharger l'accord de subvention. Nous vous indiquerons ensuite la marche à suivre.","confirmNewOrgRequest1":"Merci d'avoir proposé que","confirmNewOrgRequest2":"soient ajoutés à notre base de données DonateWell. Ils seront contactés à","confirmNewOrgRequest3":"avec les étapes suivantes","confirmNewOrgRequestSubject":"Demande d'organisation confirmée","declinedLOI1":"Merci d'avoir soumis votre lettre d'intention pour la subvention","declinedLOI2":". Nous sommes au regret de vous informer que vous n'avez pas été retenu pour soumettre une demande complète pour :","declinedLOI3":"Nous vous encourageons à lire les directives de notre programme de subvention et à","declinedLOI4":"postuler de nouveau","declinedLOI5":"plus tard. Si vous avez des questions, n'hésitez pas à nous contacter à l'adresse ci-dessous.","declinedRequest1":"Nous sommes au regret de vous informer que nous n'avons pas pu financer votre demande","declinedRequest2":"pour la subvention","declinedRequest3":"cette fois-ci. N'hésitez pas à nous contacter si vous avez des questions. Nous apprécions le soutien que vous apportez à votre communauté locale.","donationTY1":"Merci de votre","donationTY2":"donation avisée à","donationTY3":"Votre contribution rend la","donationTY4":"communauté des donateurs plus forte","donationTY5":"Reçu de donation","donationTY6":"Nom du donateur :","donationTY7":"Montant du don de bienfaisance :","donationTY8":"Promoteur du fonds conseillé pour le donateur","donationTY9":"DonateWell","donationTY10":"Organisation de donation conseillée :","donationTY11":"Adresse de l'organisation :","donationTY12":"Montant conseillé de la donation :","donationTY13":"Votre donation de","donationTY14":"a été traitée par DonateWell et a été conseillée au bénéfice de","donationTY15":"DonateWell attribuera ces fonds comme donation à","donationTY16":"Pour plus d'informations, consultez nos Conditions générales.","donationTY17":"Veuillez noter que l'IRS demande à ce que vous conserviez cette lettre comme reçu pour prouver votre don de bienfaisance.","donationTY18":"Conformément aux exigences de l'IRS pour les contributions de bienfaisance, DonateWell reconnaît ne vous avoir fourni aucun bien ou service, ou bénéfice de compensation (tangible ou intangible) pour votre don de bienfaisance.","donationTY19":"Vous recevez cet email de transaction en tant que reçu pour votre donation via","donationTY20":"et Good Done Great.","donationTY21":"Pour toute question ou demande d'aide, consultez notre centre d'assistance.","donationTY22":"Veuillez noter : cet email a été envoyé depuis une adresse dédiée aux notifications qui n'accepte aucun email entrant. Ne répondez pas à ce message.","donationTY23":"Veuillez noter : l'IRS demande à ce que vous conserviez cette lettre comme reçu pour prouver votre don de bienfaisance.","donationTY24":"DonateWell","donationTY25":"Date de donation :","donationTY26":"Numéro d’enregistrement : 46-0942102","donationTY27":"1127 Broadway Suite 102","donationTY28":"Tacoma, WA 98402","donationTYSubject":"Merci pour votre donation en ligne","forThe":"pour la","grant":"subvention","grantSubmittedSubtext1":"Subvention du Conseil soumise","grantSubmittedSubtext2":"Subvention volontaire soumise","grantAccepted":"Subvention acceptée","grantProgram":"Programme de subvention","hello":"Bonjour","incomplete":"incomplet","incompleteRequest1":"Votre demande,","incompleteRequest2":"n'était pas complétée et soumise avant la clôture du","incompleteRequest3":". Veuillez envisager de postuler à ce programme durant le prochain cycle. N'hésitez pas à nous contacter à tout moment si vous avez des questions.","invitationToCollaborate1":"Vous avez été invité par {sender} à collaborer à une demande de subvention pour {npoName} pour le programme de subvention {programName}.","invitationToCollaborate2":"Veuillez noter que la demande ne peut être modifiée que par une seule personne à la fois. Si plus d'une personne tente de modifier la demande au même moment, vous risquez de perdre des données.","invitationToCollaborate3":"Vous pouvez consulter et modifier la demande sur l'url suivante :","invitationToCollaborateSubject":"Invitation à collaborer sur une demande de subvention","inviteApplicant":"Invitation à postuler :","inviteApplicant1":"voudrait vous inviter à postuler pour le programme","inviteApplicant2":"programme. Cliquez sur le lien ci-dessous pour vous connecter à notre portail et consulter le programme. Une fois que vous êtes connecté, commencez le processus de soumission en cliquant sur « soumettre une demande ».","inTHeAmountOf":"au montant de $","justLogin":"connexion","letterOfIntent1":"Merci d'avoir soumis une lettre d'intention au","letterOfIntent2":"pour le","letterOfIntentRecieved":"Lettre d'intention reçue","loiDueSubject":"Date limite de soumission de la lettre d'intention imminente","loiDue1":"Cet email vous est envoyer pour vous prévenir que la date limite de soumission de la lettre d'intention pour","loiDue2":"est imminente. Assurez-vous de","loiDue3":"et de terminer votre lettre d'intention avant","loiDue4":"Si vous ne terminez pas votre lettre d'intention à temps, elle sera marquée comme incomplète et vous ne serez pas considéré pour une subvention.","loiApprovedSubject":"Lettre d'intention approuvée","loiSubmittedSubject":"Lettre d'intention reçue","loiDeclinedSubject":"Lettre d'intention refusée","login":"Connexion :","matchApproved1":"Votre demande de bonus de","matchApproved2":"$ pour l'organisation","matchApproved3":"a été approuvée et le paiement est prévu","matchApprovedSubject":"Demande de bonus approuvée","matchFulfilled1":"Le paiement de votre bonus d'un montant de","matchFulfilled2":"a été effectué pour","matchFulfilledSubject":"Paiement du bonus effectué","matchRejected1":"Votre demande de bonus de","matchRejected2":"$ pour","matchRejected3":"a été rejeté","matchRejctedSubject":"Demande de jumelage rejetée","maxParticipants1":"Bravo ! Votre projet de bénévolat,","maxParticipants2":", qui débute le","maxParticipants3":"comporte une mission ayant atteint le nombre maximum de volontaires. Assurez-vous de communiquer avec vos volontaires concernant les détails du projet.","name":"Nom :","notifyCoordinator":"Coordinateur de projet pour","notifyCoordinator1":"Merci de coordonner le projet de volontariat :","notifyCoordinator2":". Veuillez vous reconnecter sur le portail des employés pour accéder aux outils de coordination pour ce projet.","notifyCoordinator3":"Lien vers le portail des employés :","notifyReviewer":"Examen attribué","notifyReviewer1":"Les demandes suivantes pour la subvention","notifyReviewer2":"vous ont été attribuées pour que vous les examiniez :","notifyReviewer3":"Veuillez vous connecter sur le portail en suivant le lien ci-dessous pour consulter toutes les demandes dont l'examination vous a été attribuée.","on":"sur","onHoldRequest1":"Votre demande","onHoldRequest2":", a été mise en suspens durant le processus de","onHoldRequest3":". Nous vous contacterons bientôt pour plus d'informations.","organization":"Organisation :","portal":"portail","progressDueSubject":"Rapport de progression requis","progressDue1":"Vous avez un rapport de progression requis pour","progressDue2":"Veuillez terminer et soumettre votre rapport de progression avant le","progressPastDueSubject":"Rapport de progression requis manquant","progressPastDue1":"Nos registres indiquent que votre rapport de progression pour","progressPastDue2":"requis pour le","progressPastDue3":"est manquant. Nous espérons apprendre le succès de votre projet/programme. Merci de soumettre votre rapport de progression aussitôt que possible.","progressRptSubmitted":"Rapport de progression reçu","progressRptSubmitted1":"Nous avons reçu votre rapport de progression,","progressRptSubmitted2":"concernant la subvention qui vous a été accordée pour le programme","progressRptSubmitted3":". Merci de nous avoir fourni cette information dans les temps.","projectApproved":"Projet proposé approuvé","projectApproved1":"Votre projet de volontariat,","projectApproved2":"a été approuvé et les inscriptions sont ouvertes pour les volontaires ! Rendez-vous sur le","projectApproved3":"pour ajouter vos missions, inviter des volontaires, et plus encore. Vous pouvez également utiliser ce site pour gérer vos volontaires, surveiller les listes d'attente et saisir les heures des volontaires suite à l'évènement.","projectDeclined":"Projet proposé refusé","projectDeclined1":"Nous sommes au regret de vous informer que votre projet,","projectDeclined2":", n'a pas été approuvé. Vous recevrez davantage de détails de l'administrateur du programme concernant les raisons du refus. Merci de votre intérêt, nous vous encourageons à continuer d'utiliser le site Employee Volunteer pour davantage de propositions de projets à l'avenir.","projectFull":"Un projet que vous coordonnez est complet !","projectStarting":"Un projet que vous coordonnez commence bientôt...","projectStarting1":"Votre projet de volontariat,","projectStarting2":", est programmé pour débuter le","projectStarting3":". Veuillez vous assurer que vous avez reçu tout le nécessaire pour ce projet et que vous avez communiqué avec vos volontaires.","projectWaitlist":"Un projet que vous coordonnez a une liste d'attente","projectWaitlist1":"Votre projet,","projectWaitlist2":", qui débute le","projectWaitlist3":"a atteint le maximum de sa capacité et des volontaires ont été placés en liste d'attente. Rendez-vous sur le site Employee Volunteer au","projectWaitlist4":"pour gérer les volontaires de votre projet. Nous vous informerons si des places se libèrent afin que vous puissiez déplacer des volontaires de la liste d'attente.","reopenedRequest":"Ré-ouvert – Informations supplémentaires requises","reopenedRequest1":"Votre demande,","reopenedRequest2":", a été réouverte car des informations supplémentaires sont nécessaires. Veuillez examiner les besoins ci-dessous :","request":"Demande :","requestReceived":"Demande reçue","requestsDueSubject":"Date limite de la demande imminente","requestsDue1":"Cet email vous est envoyé pour vous prévenir que la date limite de soumission de","requestsDue2":"approche. Assurez-vous de","requestsDue3":"et de terminer votre demande avant le","requestsDue4":"Si vous ne terminez pas votre demande à temps, elle sera marquée comme incomplète et vous ne serez pas considéré pour une subvention.","reviewsDueSubject":"Demandes attribuées pour que vous les examiniez","reviewsDue":"Des demandes qui vous ont été attribuées pour examination sont incomplètes. Veuillez compléter ces examinations aussitôt que possible afin que nous puissions prendre une décision informée concernant le financement de ces demandes.","s_promptSearchProjects":"Chercher des projets","sendEmployeeProjectInvitationSubject":"Invitation à participer à","sendGroupAcceptanceMessageSubject":"Invitation au groupe acceptée","sendGroupRequest1":"a demandé à rejoindre le groupe","sendGroupRequestSubject":"Demande pour rejoindre","sendGroupInvitation1":"vous a invité à rejoindre le groupe","sendGroupInvitationSubject":"Invitation à rejoindre","sendGuestProjectInvite1":"Vous avez été invité par","sendGuestProjectInvite2":"pour être volontaire pour le","sendGuestProjectInvite3":"Veuillez consulter les détails du projet ci-dessous et ajouter ces informations à votre calendrier. Nous attendons avec impatience de travailler avec vous dans notre communauté ! Vous pouvez","sendGuestProjectInvite4":"accepter ou refuser cette invitation ici","sendGuestProjectInvite5":"Projet de volontariat","sendGuestProjectInvite6":"Dirigeant(s) du projet","sendGuestProjectInvite7":"Date de début du projet","sendGuestProjectInvite8":"Projet de volontariat","sendGuestProjectInviteSubject":"Invitation à participer à","sendGuestProjectAutoRegInvitation1":"Veuillez consulter les détails du projet ci-dessous et ajouter ces informations à votre calendrier. Nous attendons avec impatience de travailler avec vous dans notre communauté ! Si vous ne pouvez pas y assister, vous pouvez","sendGuestProjectAutoRegInvitation2":"vous désinscrire","sendGuestProjectAutoRegInvitation3":"de ce projet","sendProjectCancellationMessageSubject":"a été annulé","sendProjectCancellationMessage1":"a été annulé par le coordinateur.","sendProjectSpaceAvailableSubject":"Inscrire les volontaires sur liste d'attente","suggestedProjectRecievedSubject":"Proposition de projet reçue","sendProjectRegistrationMessage1":"Votre inscription a été confirmée ! Veuillez voir ci-dessous et revenir au","sendProjectRegistrationMessageSubject":"Inscription confirmée","sendProjectWaitlistMessage1":"Merci de vous être inscrit pour participer à","sendProjectWaitlistMessage2":"Malheureusement, il n'y a plus de place disponible. Vous avez été placé sur liste d'attente. Si une place se libère, vous serez ajouté par le responsable du projet. Si vous êtes confirmé en tant que participant, un email vous sera envoyé. Merci de contribuer à faire une différence dans votre communauté locale.","sendProjectWaitlistRemoval1":"Une place s'est libérée sur le projet de volontariat","sendProjectWaitlistRemoval2":"et vous avez été retiré de la liste d'attente ! Consultez les détails du projet ci-dessous et rendez-vous sur le","sendProjectWaitlistRemoval3":"site Volunteer","sendProjectWaitlistRemoval4":"pour plus d'informations sur votre projet de volontariat !","sendProjectWaitlistRemoval5":"Programme de subvention","sincerely":"Sincèrement,","spaceAvailabe":"Une place s'est libérée sur un projet que vous coordonnez","spaceAvailable1":"Merci de prendre le temps de coordonner le projet","spaceAvailable2":" ! Une place s'est libérée sur votre projet en raison d'une annulation d'un de vos volontaires. Vous avez des volontaires en liste d'attente pour ce projet, veuillez donc vous rendre sur le site Employee Volunteer au","spaceAvailable3":"pour gérer vos volontaires.","submittedLOI1":"Merci d'avoir soumis une lettre d'intention pour la subvention","submittedLOI2":". Nous examinerons votre demande et vous préviendrons de son statut. N'hésitez pas à nous contacter à tout moment si vous avez des questions.","submittedRequest1":"Merci d'avoir soumis une demande au","submittedRequest2":"pour la subvention","submittedRequest3":". Nous examinerons votre demande et vous préviendrons de son statut. N'hésitez pas à nous contacter à tout moment si vous avez des questions.","suggestedProject1":"Merci d’avoir proposé un nouveau projet de bénévolat ! Votre projet,","suggestedProject2":", est en attente d’évaluation et d’approbation. Nous vous informerons bientôt de son statut.","thankYou1":"Merci,","thankYouForMakingADifference":"Merci de faire une différence dans notre communauté !","thankYouForSubmitting":"Merci d’avoir soumis une demande de Bourse de Bénévolat au nom de","thankYouForSubmittingBoard":"Merci d’avoir soumis une demande de Bourse de Comité au nom de","thankYouCoord":"Merci pour votre travail de coordination !","thankCoordinator1":"Merci de prendre le temps de coordonner le projet","thankCoordinator2":" ! N'oubliez pas de visiter le site Employee Volunteer où vous pouvez enregistrer les heures des volontaires et les heures enregistrées pour les autres volontaires qui participent au projet !","toProjectPage":"Aller à la page du projet","viewRequest":"Voir la demande","volunteerGrantDeclined1":"Cher","volunteerGrantDeclined2":"Merci d'avoir soumis une","volunteerGrantDeclined3":"demande de subvention au nom de","volunteerGrantDeclined4":"d'un montant de","volunteerGrantDeclined5":"Malheureusement, nous avons rejeté votre","volunteerGrantDeclined6":"demande de subvention","volunteerGrantDeclined7":"Si vous avez d'autres questions, n'hésitez pas à nous contacter. Merci pour le temps précieux que vous consacrez à servir notre communauté !","volunteerGrantDeclined8":"Merci,","volunteerGrantDeclinedSubject":"Subvention rejetée","volEligibilitySub":"Éligibilité à la subvention de volontariat","volEligibility1":"Vous êtes peut-être éligible pour demander une subvention de volontariat sur la base de votre temps de volontariat avec","volEligibility2":"Vous pouvez demander la subvention sur le portail de l'employé à tout moment avant la fin de l'année fiscale.","volEligibility3":"Merci pour le temps précieux que vous consacrez à servir notre communauté !","volGrantAccepted1":"Merci d'avoir soumis une","volGrantAccepted2":"Demande de bourse au nom de","volGrantAccepted3":"pour un montant de","volGrantAccepted4":"Nous avons approuvé votre","volGrantAccepted5":"Demande de bourse et déboursera les fonds à","volGrantAccepted6":"en votre nom. Merci du temps précieux que vous consacrez à servir notre communauté !","volHoursConfirmSub":"Merci d'avoir été volontaire","volHoursConfirm1":"Merci d’être bénévole à","volHoursConfirm2":"pendant","volHoursConfirm3":"heures. Nous apprécions votre travail et votre engagement envers notre communauté.","yourRequestTo":"Votre demande de","accountCreated":"Un compte a été crée pour vous afin d’évaluer les demandes de subventions.","accountCreated2":"Cliquez le lien ci-dessous pour vous connecter.","addedBy":"Vous avez été ajouté par","assignment":"Mandat","clickToLearn":"Cliquez ici pour en savoir plus","employeeApplicant":"Demandeurs(s) employés :","invitationToParticipate1":"Vous avez été invité à participer à :","invitationToParticipateSubject":"Invitation de Participation à ","inviteApplicant3":"Il vous sera demandé d’entrer le code d’accès ci-dessous pour poursuivre le processus.","inviteApplicant4":"souhaite vous inviter à soumettre une demande de bourse. Veuillez vous connecter au portail en utilisant le lien ci-dessous et consultez nos programmes disponibles.","inviteApplicantCustom":"\"","location":"Emplacement","loginOnly":"Connexion","loginToLearnMore":"Connectez-vous au portail employés afin d’en savoir plus sur cette opportunité passionnante.","notifyReviewer4":"Veuillez évaluer cette soumission avant le","password":"Mot de passe :","projectStartVol":"Un projet de bénévolat auquel vous participez commence bientôt…","projectStartVol1":"Le projet de bénévolat","projectStartVol2":"commence le","projectStartVol3":". Veuillez vous assurer d’avoir considéré tout ce dont vous avez besoin pour ce projet et que vous êtes prêt.","sendEmployeeProjectAutoRegSubject":"A été ajouté comme bénévole à","time":"Temps","welcome":"Bienvenue","welcomeApplicant1":"Un nouveau compte a été crée pour vous dans le","welcomeApplicant2":"de demande de bourses. Pour vous connecter, veuillez vous rendre au portail","welcomeApplicant3":"Et vous connecter en utilisant votre adresse courriel.","welcomeApplicant4":"Votre mot de passe temporaire est :","welcomeReviewer":"Bienvenue examinateur"}