{"taxReceipt":"Reçu d'impôts","annualStatement":"Déclaration annuelle","receiptDetails":"Détails du reçu","dwAddressLine1":"2750 S. Kanner Highway","dwAddressLine2":"Stuart, Florida 34994","annualDonationReceipt":"Reçu de donation annuelle","dwTaxReceiptText0":"Merci d'utiliser votre compte DonateWell pour faire des donations entre","dwTaxReceiptText1":". Votre don total de","dwTaxReceiptText2":"a eu un impact important sur les vies de ceux qui bénéficient de votre générosité personnelle. Merci !","dwTaxReceiptText3":"Lorsque vous avez conseillé une ou plusieurs de vos donations à un ou plusieurs oeuvres de bienfaisance, vos donations ont été faites à DonateWell, et placées sur votre compte personnel de fonds conseillés par le donateur. Pour des raisons liées à l'imposition, DonateWell est l'organisme de bienfaisance qui a reçu votre ou vos donation(s). ","dwTaxReceiptText4":"Ce document constitue un reçu de fin d'année pour l'ensemble des dons de bienfaisance, soit un montant de","dwTaxReceiptText5":"effectués par","dwTaxReceiptText6":"à DonateWell entre","dwTaxReceiptText7":"Tous reçus déductibles d’impôts que vous avez pu recevoir par inadvertance d’un organisme à but non lucratif, pour des délibérés dont la liste de trouve ci-dessous, ne sont pas admissible à la réduction d’impôts.","dwTaxReceiptText8":"Connectez-vous sur votre compte DonateWell à tout moment pour consulter les détails de vos donations et cadeaux distribués à vos oeuvres de bienfaisance, ainsi que votre solde disponible pour faire des dons supplémentaires.","dwTaxReceiptText9":"Veuillez notez que l’IRS exige que vous gardiez cette lettre comme reçu prouvant votre don de charité.  DonateWell est un organisme de charité public 501(c)3, numéro d’enregistrement : 46-0942102.","dwTaxReceiptText10":"Conformément aux exigences de l'IRS pour les contributions de bienfaisance, DonateWell reconnaît ne vous avoir fourni aucun bien ou service, ou bénéfice de compensation (tangible ou intangible) pour votre don de bienfaisance.","dwTaxReceiptText11":"Avec notre reconnaissance,","dwTaxReceiptText12":"David Barach","dwTaxReceiptText13":"Président de DonateWell","advisedCharity":"Bienfaisance avisée"}