{"adminEmail":"Adresse e-mail de l'administrateur","cantFind":"Vous ne trouvez pas ce que vous cherchez","cantFindOrg":"Nous ne pouvons pas trouver votre organisation dans les résultats","checkAbbreviations":"Vérifiez les abréviations. Par exemple, essayez de chercher \"Co\" au lieu de \"County\"","contactOrgAdmin":"L'administrateur de l'organisation devra contacter DonateWell pour être ajouté à notre base de données. Vous pouvez lui envoyer un message pour l'avertir qu'il laisse passer des opportunités de recevoir des donations et qu'il suffit de remplir le formulaire ci-dessous.","doubleCheck":"Vérifiez qu'il n'y a pas de fautes d'orthographe","donateNowButton":"Faire un don maintenant","enterYourQuestionHere":"Saisissez votre question ici","filter":"Filtrer","followButton":"S'abonner","following":"Abonné","globalSearchPlaceholder":"Recherche d'une organisation...","myOrganizations":"Mes organismes","nonprofitFocus":"But de l'organisation","notFollowing":"Vous n'êtes plus abonné","notFollowingMessage":"Lorsque vous suivez une organisation à but non lucratif, vous serez tenu au courant de leurs activités et évènements. Pour suivre une organisation, cliquez sur le bouton Recherche, trouvez une organisation qui vous intéresse et cliquez sur Suivre.","notFollowingTitle":"Vous n'êtes abonné à aucune organisation","notSupportedMessage":"Vous trouverez ici la liste des organisations auxquelles vous avez apporté votre soutien par le passé, que ce soit par le bénévolat, un don, ou d'une autre manière. Participez dès aujourd'hui en cliquant sur Recherche et en trouvant une organisation que vous souhaitez aider.","notSupportedTitle":"Vous n'avez apporté votre soutien à aucune organisation","nowFollowing":"Vous êtes maintenant abonné","orgName":"Nom de l'organisation","orgNotInDatabase":"Si l'organisation ne figure pas dans la base de données","recordsPanelMessageCannotComplete":"Nous ne pouvons pas répondre  à votre recherche pour le moment, veuillez réessayer plus tard.","recordsPanelMessageNoResults":"Votre recherche a donné 0 résultat","recordsPanelMessageResultsHere":"Les résultats de votre recherche apparaitront ici","requestAMatch":"Enregistrer un don","searchDatePlaceholder":"JJ/MM/AAAA HH:MM AM/PM","searchOneWord":"Cherchez un seul mot au lieu de deux et vice-versa. Exemple : \"Foodbank\" au lieu de \"Food Bank\"","searchByOrg":"Rechercher par numéro d’enregistrement","searchCommon":"Recherche","searchForNPO":"Chercher une organisation","searchForUser":"Rechercher un collègue","searchLocationPlaceholder":"Rue, ville, état et code postal","searchPlaceholder":"Rechercher par nom, emplacement ou numéro d’enregistrement","searchUserPlaceholder":"Rechercher par nom","searchDonatePlaceholder":"Pour faire un don, veuillez choisir un bénéficiaire - Recherchez par nom, location, ou EIN","searchVolunteerPlaceholder":"Pour sélectionnez un organisme, recherchez par nom, par emplacement ou par numéro d’enregistrement","searchVolunteers":"Rechercher des bénévoles","selectNPOForProject":"Sélectionnez un organisme pour ce projet - Rechercher par nom, emplacement ou numéro d’enregistrement","sort":"Trier","streetCityStateCountry":"Rue, ville, état et pays","unFollow":"Se désabonner","whenSearching":"Lorsque vous cherchez une organisation, il est important de vous rappeler que DonateWell utilise les information du fichier avec l'IRS pour vérification. Si vous avez du mal à trouver une organisation, essayez ce qui suit","noEligibleOrgsFound":"Aucune organisation éligible ne correspond à vos termes de recherche. Essayez avec une autre formulation ou bien consultez la liste complète des organisations éligibles ci-dessous.","orgContactEmail":"Email de contact de l'organisation","searchForNPOElig":"Rechercher un organisme dans la liste des organismes éligibles","add":"Ajouter","addAnOrg":"Ajouter un organisme","additionalDetails":"Ajouter des informations","addOrg":"Ajouter l’organisme","addOrgInstructions":"Veuillez cliquer sur le bouton Ajouter l’Organisme ci-dessous pour compléter le formulaire permettant d’ajouter votre organisme à la base de données.","address1":"Adresse Ligne 1","address2":"Adresse Ligne 2","classId":"Numéro de classification","classification":"Classification","classType":"Catégorie NTEE, Type d’organisme","contactName":"Prénom et nom","datepickerPlaceholder":"MM/JJ/AAA HH : MM AM/PM","ein":"Numéro d’enregistrement","ngoName":"ONG/Nom de l’organisme","npoType":"Type d’OBNL","ntee":"Catégorie NTEE","stillCantFindOrg":"Vous ne trouvez toujours pas votre organisme ? Il se peut que votre organisme n’existe actuellement pas sur DonateWell parce qu’il ne figure pas sur la liste du fichier IRS Business Master File! Mais ne vous inquiétez pas, l’équipe de support de DonateWell peut travailler avec vous afin de rajouter votre organisme à la base de données. Nous avons simplement besoin de quelques informations pour commencer. Si vous ne possédez pas de compte DonateWell, ","stillCantFindOrg2":" pour en créer un. Si vous avez déjà un compte,","stillCantFindOrg3":" pour identifier la catégorie de votre organisme et vous informer des papiers que vous devrez nous envoyer."}