{"accessCode":"Code d’Accès :","addedToReviewCommitteeBody":"Vous avez été récemment ajouté en tant que membre de <%= committeeName %> afin d’aider à évaluer les demandes de subventions. Merci de nous aider dans cette tâche. Pour visualiser les demandes assignées à ce comité, veuillez vous connecter au portail et vous rendre à la catégorie Bourse, puis le tableau des évaluations.<br><br><a href='<%= portalURLs[recipient.rel] %>'><%= portalURLs[recipient.rel] %></a><br><br>","addedToReviewCommitteeSub":"Vous avez été ajouté au Comité d’Évaluation","advisedDonationAmt":"Montant du don conseillé :","advisedDonationOrg":"Organisme de donation conseillé par DonateWell :","budgetDepletingBody":"Le budget de votre programme est presque épuisé. Le budget relatif à ce programme nécessite plus de fonds, sans quoi le programme sera fermé lorsque le budget aura atteint 0 $. <br><br>Program: <%= programName %><br>Original Program Budget: <%= programBudget %><br>Threshold: <%= budgetThreshold %><br>Budget Remaining: <%= remainingBudget %>","budgetDepletingSub":"Budget de programme presque épuisé","cancelProjectBody":"<%= projectName %> a été annulé par le coordinateur.","cancelProjectSub":"<%= projectName %> a été annulé","charitableGiftAmt":"Montant du don de charité :","closing":"<%= companyName %><br><%= defaultSender %>","collabInviteBody":"Vous avez été invité par <%= inviter %> à collaborer sur une demande de bourse pour <%= orgName %> pour le programme de bourse de <%= programName %>.<br><br> Veuillez notez que la demande peut être modifiée par une seule personne à la fois. Si plusieurs personnes tentent de modifier la demande en même temps, vous risquez de perdre des données.<br><br>Vous pouvez visualiser et modifier la demande en cliquant sur l’URL suivant : <br><a href='<%= applicationURL %>'><%= applicationURL[recipient.rel] %></a>","collabInviteSub":"Invitation à Collaborer sur une Demande de Bourse","congratulationsGreeting":"Félicitations <%= rec.name %>!","dear":"Cher <%= recipient.name %>,","donationReceipt":"Reçu de don","donationThankYou1":"Veuillez noter que l’IRS exige que vous gardiez cette lettre comme preuve de votre don de charité.","donationThankYou2":"Merci de votre don à <%= orgName %>. votre participation contribue à renforcer la communauté de donation de <%= companyName %> !","donationThankYou3":"Votre don de <%= donationAmount %> $ a été traité par DonateWell et il a été conseillé de l’attribuer au bénéfice de <%= orgName %>. DonateWell versera ces fonds en tant que donation à <%= orgName %>. Veuillez vous référer aux Modalité de Service pour plus d’informations.","donationThankYou4":"En accord avec les exigences de l’IRS pour les dons de charité, DonateWell reconnaît qu’aucun bien ou service, ni bénéfice en contrepartie (tangible ou intangible) ne vous a été accordé par DonateWell en échange de votre don de charité.<br><br>Vous recevez ce courriel de transaction en tant que reçu de votre don via <%= companyName %> et Good Done Great. Si vous avez des questions ou que vous avez besoin d’aide, veuillez contacter notre Centre de Support. ","donationThankYouSub":"Merci pour votre don","donorAdvisedFundSponsor":"Promoteur du Fonds conseillé par le donateur :","donorName":"Nom du Donateur","grantProgram":"Programme de Bourse","groupInviteAcceptedBody":"Vous avez été accepté dans le groupe : <strong><%= groupName %></strong>.","groupInviteAcceptedSub":"Invitation au groupe acceptée","groupInviteBody":"<%= inviter %> vous a invité à rejoindre le groupe <%= groupName %>.","groupInviteSub":"Invitation à rejoindre <%= groupName %>","invitationToApplyBody":"<%= companyName %> aimerait vous inviter à soumettre une demande de bourse pour le programme <%= programName %>. Cliquez sur le lien ci-dessous pour vous connecter à notre portail et visualiser le programme. Une fois connecté, commencez le processus de soumission en cliquant sur Soumettre une Demande. Il vous sera demandé d’entrer le code d’accès ci-dessous pour poursuivre le processus. ","invitationToProjectBody":"Vous avez été invité par <%= inviter %> à faire du bénévolat pour <strong><%= projectName %></strong>. Connectez-vous au portail des employés pour vous enregistrer à cet opportunité passionnante : <a href='<%= signupURL[rec.rel] %>'>Inscrivez-vous ici</a>","invitationToProjectSub":"Invitation à participer à <%= projectName %>","inviteApplicantSubject":"Invitation à soumettre une demande","login":"Connexion","loginColon":"Connexion :","loiApprovedBody":"Félicitations ! Votre lettre d’intention a été approuvée pour le programme de bourse <%= programName %>. Veuillez vous rendre au portail des demandeurs en utilisant le lien ci-dessous avant la date limite de soumission du <%= requestDeadline %> afin de compléter et de soumettre votre demande complète. <br><br><a href='<%= portalURL %>'><%= portalURL %></a><br><br> Si vous avez des questions pendant ce processus de soumission de demande, contactez-nous à tout moment à l’adresse indiquée ci-dessous. ","loiApprovedSub":"Lettre d’intention approuvée","loiDeclinedBody":"Merci d’avoir envoyé votre lettre d’intention pour le programme de bourse <%= programName %>. Nous regrettons de vous informer que votre demande n’a pas été approuvée pour soumettre une soumission complète pour la requête suivante : <%= requestName %>.<br><br> Nous vous encourageons à lire notre guide sur les programmes de bourses et à faire d’autres demandes ultérieurement. Si vous avez des questions contactez-nous à l’adresse indiquée ci-dessous.","loiDeclinedSub":"Lettre d’intention refusée","loiDueBody":"Ce message vous est envoyé pour vous informer que la date limite d’envoi de votre lettre d’intention pour le programme <%= programName %> est proche. Veuillez vous assurer d’avoir complété votre lettre d’intention avant le <%= loiDueDate %>. Si vous n’achevez pas votre demande à temps, elle sera marquée comme incomplète et ne sera pas évaluée pour l’attribution d’une bourse. ","loiDueSub":"La date limite d’envoi de la lette d’intention pour le programme <%= programName %> approche.","loiReceivedBody":"Merci d’avoir envoyé une lettre d’intention à <%= companyName %> pour le programme de bourse <%= programName %>. Nous allons évaluer votre demande et vous informer de son statut. Vous pouvez nous contacter à tout moment si vous avez des questions.","loiReceivedSub":"Lettre d’intention reçue","matchPaymentApprovedBody":"Votre demande de jumelage de <%= paymentAmt %> $ pour l’organisme <%= orgName %> a été approuvée et le paiement a été programmé.","matchPaymentApprovedSub":"Demande de jumelage approuvée","matchPaymentFulfilledBody":"Votre paiement de jumelage pour la somme de <%= paymentAmount %> $ a été complété pour <%= orgName %>.","matchPaymentFulfilledSub":"Paiement jumelé complété","matchPaymentRejectedBody":"Votre demande de jumelage de <%= paymentAmt %> $ pour l’organisme <%= orgName %> a été refusée.","matchPaymentRejectedSub":"Demande de jumelage refusée","notificationOnlySender":"Remarque : Ce courriel a été envoyé depuis une adresse d’information qui n’accepte pas les messages entrants. Veuillez ne pas répondre à ce message.","orgContact":"Coordonnées de l’organisme :","programColon":"Programme :","progressRptDueBody":"Vous devez soumettre un rapport d’avancement pour le programme <%= programName %>. Veuillez compléter et soumettre votre rapport d’avancement avant le <%= dueDate %>.","progressRptDueSub":"Échéance de la remise du rapport d’avancement","progressRptPastDueBody":"Nos dossiers indiquent que votre rapport d’avancement pour <%= requestName %>, qui devait être remis le <%= dueDate %>, est arrivé à échéance. Nous avons hâte d’avoir des nouvelles du succès de votre programme/projet. Merci de nous envoyer votre rapport d’avancement dès que possible. ","progressRptPastDueSub":"Rapport d’avancement arrivé à échéance","progressRptSubmittedBody":"Nous avons reçu votre rapport d’avancement, soumis le <%= submitDate %> qui fait état de la bourse qui vous a été attribuée le <%= awardDate %> pour le programme <%= programName %>. Merci de nous avoir envoyé ces informations rapidement.","progressRptSubmittedSub":"Rapport d’avancement reçu","projectApprovedBody":"Votre projet de bénévolat <%= projectName %> a été approuvé et est ouvert à l’inscription de bénévoles ! Veuillez vous connecter au portail pour ajouter vos mandats, inviter de bénévoles, et bien plus. Vous pouvez également utiliser ce site pour suivre vos bénévoles, gérer les listes d’attente et entrer les horaires pour les bénévoles suivant cet événement. ","projectApprovedSub":"Projet proposé approuvé","projectDeclinedBody":"Nous regrettons de vous informer que votre projet <%= projectName %> n’a pas été approuvé. Vous recevrez plus d’informations de l’administrateur de programme concernant les raisons du refus. Nous vous remercions votre intérêt, et vous encourageons à continuer d’utiliser le site des Employés Bénévoles pour proposer d’autres projets ultérieurement.","projectDeclinedSub":"Projet proposé refusé","projectLeaders":"Chef(s) du projet :","projectRegistrationBody":"Votre enregistrement a été confirmé! Veuillez voir ci-dessous et vous reconnecter au <a href='<%= portalURL[rec.rel] %>'>Site des Bénévoles</a> pour plus d’informations au sujet de votre projet de bénévolat !","projectRegistrationSub":"Enregistrement confirmé","projectStartDate":"Date de début du projet :","projectStartingBody":"Votre projet de bénévolat <%= projectName %> commence le <%= startDate %>. Veuillez vous assurer d’avoir évalué tout ce dont vous avez besoin pour le projet et d’avoir communiqué avec vos bénévoles.","projectStartingSub":"Un projet que vous coordonnez commence bientôt...","projectStartingVolBody":"Ce projet <% projectName %> débute le<%= startDate %>. Veuillez vous assurer d’avoir évalué tout ce dont vous avez besoin pour le projet. La page du projet est accessible depuis le lien ci-dessous.","projectStartingVolSub":"Un projet auquel vous êtes inscrit commence bientôt...","projectSuggestionApprovedSub":"Projet proposé approuvé","projectSuggestionReceivedBody":"Merci d’avoir proposé un nouveau projet de bénévolat ! Votre projet <%= projectName %> est en attente d’évaluation et d’approbation. Nous vous informerons bientôt de son statut.","projectSuggestionReceivedSub":"Projet proposé reçu.","pwdResetBody":"Nous avons reçu une demande de réinitialisation de votre mot de passe. Le mot de passe temporaire pour vous connecter est : <br><%= tempPassword %><br><br><a href='<%= signinURL %>'>Sign In</a>","pwdResetSub":"<%= companyName %> Demande de réinitialisation de mot de passe","registerWaitlistedBody":"Merci de coordonner ce projet de bénévolat : <%= pojectName %>.<br><br> Il y a maintenant de la place au sein de votre projet en raison d’une annulation par l’un de vos participants. Nous vous rappelons que vous avez un membre d’équipe sur votre liste d’attente pour ce projet. Veuillez accéder de nouveau au portail des bénévoles et ajoutez des collègues depuis votre liste d’attente. Ils recevront un courriel de notification que les informera de leur ajout à ce projet.","registerWaitlistedSub":"Inscrire des bénévoles de la liste d’attente - <%= projectName %>","requestAwardedBody":"Nous sommes heureux de vous informer que la demande suivante : <%= requestName %> a été approuvée pour la somme de <%= awardAmount %>. Veuillez vous rendre sur notre portail pour visualiser votre prix et compléter les documents exigés.","requestDeclinedBody":"Nous regrettons de vous informer qu’à l’heure actuelle, nous ne pouvons pas financer votre demande, <%= requestName %> pour le programme de bourse <%= programName %>. Contactez-nous si vous avez des questions. Nous apprécions le soutien que vous accordez à votre communauté locale. ","requestDueBody":"Ce message vous est envoyé pour vous informer que la date limite de soumission pour le programme <%= programName %> est proche. Veuillez vous assurer d’avoir complété votre demande avant le <%= requestDueDate %>. Si vous ne terminez pas votre soumission à temps, votre demande sera marquée comme étant incomplète, et vous ne serez pas évalué pour une bourse. ","requestDueSub":"<%= programName%> La date limite de soumission est proche","requestIncompleteBody":"Votre demande <%= requestName %> n’a pas été complétée et soumise avant la date limite demandée du <%= requestDeadline %> pour le programme de bourse <%= programName %>, et a par conséquent été fermée et marquée comme étant incomplète. Contactez-nous à tout moment si vous avez des questions.","requestReopenedBody":"Votre demande <%= requestName %> a été ré-ouverte car des informations supplémentaires sont requises. Veuillez consulter les exigences ci-dessous : <br><br><%= comments %><br><br> Veuillez utiliser le lien suivant pour visualiser cette demande dans le portail. <br><a href='<%= requestURL[recipient.rel] %>'><%= requestURL[recipient.rel] %></a>","requestToJoinBody":"<%= requester %> a demandé de rejoindre le groupe <%= groupName %>.","requestToJoinSub":"Demande de rejoindre <%= groupName %>","reviewAssignedBody":"Il vous a été assigné d’évaluer la demande suivante pour le programme de bourse <%= programName %> : <br><br><strong>Name:</strong> <%= requestName %><br><strong>Applicant(s)</strong> <%= applicants.join(', ') %><br><br> Veuillez vous connecter au portail en utilisant le lien suivant afin de visualiser toutes les soumissions qu’on vous demande d’évaluer.<br><a href='<%= portalURL[recipient.rel] %>'><%= portalURL[recipient.rel] %></a>","reviewAssignedSub":"Demandes à évaluer","reviewsDueBody":"Vous avez des demandes à évaluer qui sont incomplètes. Veuillez compléter ces évaluations aussi rapidement que possible afin que nous puissions informer les demandeurs de la décision qui a été prise au sujet de leur soumission.","reviewsDueSub":"Demandes d’évaluation qui vous sont attribuées","sincerely":"Cordialement,","submittedRequestBody":"Merci d’avoir envoyé une demande à <%= companyName %> pour le programme de bourse = <%= programName %>. Nous allons évaluer votre demande et vous informer de son statut. Contactez-nous à tout moment si vous avez des questions","suggestedOrgBody":"Merci d’avoir suggéré d’ajouter <%= orgName %> à notre base de données DonateWell. Un message a été envoyé à <%= orgName %>, <%= orgEmail %> indiquant les étapes que l’organisme doit suivre pour commencer le processus d’ajout à la base de données. Une fois qu’il sera ajouté, il pourra recevoir des dons. ","suggestedOrgSub":"Suggestion d’organisme confirmée","thankYou":"Merci,","thankYouMakingADifference":"Merci de faire la différence au sein de votre communauté !","toNextApproverBody":"<%= previousApprover %> a approuvé la demande, <%= requestName %> et vous êtes la personne suivante dans le processus d’approbation. Veuillez vous connecter au portail et visualiser cette demande aussitôt que possible. ","toNextApproverSub":"Demande prête à être évaluée","toPreviousApproverBody":"<%= previousApprover %> vous a envoyé la demande <%= requestName %> pour une évaluation plus poussée. Veuillez vous connecter au portail pour voir tous les commentaires et cette évaluer demande aussitôt que possible.","toPreviousApproverSub":"Une demande vous a été envoyée","verifyBody":"Merci de vous être enregistré, veuillez copier et coller le lien ci-dessous pour valider votre adresse courriel. <br><br><a href='<%= verifyURL %>'><%= verifyURL %></a>","verifySub":"Bienvenue à <%= companyName %>","volGrantAcceptedBody":"Nous vous remercions d’avoir envoyé une demande de bourse de comité au nom de <%= orgName %> pour la somme de <%= amountRequested %> $. Nous avons malheureusement rejeté votre demande de bourse de comité. Si vous avez d’autres questions, veuillez nous contacter. Merci du service que vous offrez à notre communauté ! ","volGrantAcceptedSub":"Bourse de comité rejetée","volunteer":"Bénévole :","volunteerProject":"Projet de bénévolat :","waitlistedBody":"Merci de vous être inscrit à <%= projectName %>. Il n’y a malheureusement plus de places disponibles. Vous avez été placé sur la liste d’attente. Si une place devient disponible, vous serez ajouté à ce projet par le chef du projet. Si votre participation est confirmée, un courriel vous sera envoyé. Merci dans faire la différence au sein de votre communauté locale. ","waitlistedSub":"Ajouté à la liste d’attente de <%= projectName %>","waitlistRegisteredBody":"Une place a été libérée dans le projet de bénévolat <%= projectName %> et vous avez été ôté de la liste d’attente ! Veuillez consulter les informations sur le projet et visiter le site web des bénévoles pour plus d’informations au sujet de votre projet de bénévolat !","waitlistRegisteredSub":"Inscription à <%= projectName %>","welcomeApplicantBody":"Un nouveau compte a été crée pour vous dans le portail de demande de bourse de <%= companyName %>. Pour vous connecter, veuillez suivre le lien ci-dessous et vous connecter en utilisant votre adresse courriel. <br><br><a href='<%= signinURL %>'><%= signinURL %></a><br><br>Votre mot de passe temporaire est : <%= tempPassword %>","welcomeReviewerBody":"Un compte a été crée pour vous afin d’évaluer les demandes de bourses.","yourRequestTo":"Votre demande à <%= companyName %>"}