{"abandonRequest":"abandonnez votre demande de subvention","abandonRequestHelper":"En abandonnant cette demande, vous n'aurez plus accès à cette demande ni à aucune des données saisies.","addApplicants":"Ajouter des demandeurs","addCollaborators":"Ajouter des collaborateurs","addContacts":"Ajouter des contacts","applicantInformation":"Informations sur le demandeur","backToReviews":"Retour aux examens","cancelConfirmKey":"Annuler votre demande de subvention","cancelHelperKey":"En annulant votre demande, vous n'aurez plus accès à cette demande ni à aucune des données saisies.","change":"Modifier","collaborators":"Collaborateurs","contactPhone":"Numéro de téléphone","cycleFinished":"","cycleIssue1":"Sur la base de vos réponses, vous êtes éligible pour le","cycleIssue2":"qui n’acceptent pas de soumissions en ce moment.","cycleNotStarted":"Merci de réessayer dans","duplicateEmail":"L’adresse courriel ne peut être la même que celle du visiteur actuel","eligibilityConfirmed":"Félicitations, vous êtes éligible pour postuler à ce programme","eligibilityDenied":"Il semble que cette demande ne remplisse pas les critères d'éligibilité","eligibilityNotSetUp":"Nous sommes désolés, il semble que l'éligibilité n'ait pas encore été déterminée, merci de réessayer plus tard !","form":"Formulaire","id":"Identifiant","missedDeadlineMessage":"Malheureusement, vous avez dépassé la date limite de ce cycle de subventions. Pour toute question, veuillez contacter l'administrateur de la subvention.","myOrganizations":"Mes organisations","newApplicant":"Nouveau demandeur","newCollaborator":"Nouveau collaborateur","newContact":"Nouveau contact","noForms":"Aucun formulaire disponible pour ce programme, merci de réessayer plus tard.","nonprofitContacts":"Contacts de l'organisation","oneAtATime":"Souvenez-vous que vous pouvez sélectionner un seul demandeur à la fois. Lorsque votre premier demandeur est sélectionné, il devient votre « demandeur principal ». Les demandeurs sélectionnés par la suite seront des demandeurs collaborateurs. Tous les demandeurs sélectionnés auront accès à la soumission.","organizationApplicants":"demandeurs provenant d’organismes","organizationApplicantsInstructions":"Un demandeur provenant d’un organisme est nécessaire. Vous pouvez ajouter un ou plusieurs demandeurs en cliquant sur le bouton Ajouter des Demandeurs.","organizationContacts":"Contacts de l'organisation","organizationInfo":"Informations sur l'organisation","previewTooltip":"Prévisualiser et imprimer ce formulaire de demande","progressReportFor":"Rapport de progression pour","requestContacts":"Coordonnées de la demande","requestFor":"Demande de","reviewFor":"Examen de","saveAndContinue":"Enregistrer et continuer","saveApplicant":"Enregistrer le demandeur","saveApplicants":"Enregistrer les demandeurs","saveApplicantSuccess":"Vos demandeurs ont été invités.","saveAsDraft":"Enregistrer comme brouillon","saveCollaborator":"Enregistrer le collaborateur","saveCollaborators":"Enregistrer les collaborateurs","saveCollaboratorsSuccess":"Vos collaborateurs ont été invités.","saveForLater":"Enregistrer pour plus tard","saveProgress":"Enregistrer la progression","saveSuccessful":"Progression enregistrée !","selectApplicantsInstructionsModal":"Pour ajouter des demandeurs à cette soumission, sélectionnez-les depuis la liste de contacts ci-dessous ou ajoutez-en un nouveau en cliquant sur Nouveau Demandeur.","selectCollaboratorsInstructionsModal":"Pour ajouter des collaborateurs à cette soumission, sélectionnez-les depuis la liste de contacts ci-dessous ou ajoutez-en un nouveau en cliquant sur Nouveau Collaborateur.","selectCollaboratorsInstructionsModalEmp":"Pour ajouter des collaborateurs à cette soumission, sélectionnez-les depuis la liste de contacts ci-dessous.","selectCollaboratorsWarning":"Remarque : la demande peut être modifiée par un seul demandeur à la fois, sans quoi vous risquez de perdre des données.","selectCollaboratorsWarning2":"Une fois qu’un demandeur a été invité, vous ne pouvez plus le supprimer. Veuillez vous adresser à votre administrateur de système si vous souhaitez supprimer un demandeur qui a déjà été invité. ","selectContacts":"Sélectionner des contacts","selectContactsInstructions":"Cliquez sur le bouton Ajouter des Contacts pour ajouter ou joindre des contacts organisationnels correspondant à cette demande.","selectContactsInstructionsModal":"Pour ajouter des contacts à cette demande, cliquez sur Nouveau contact pour saisir les informations du contact ci-dessous","selectContactsInstructionsNote":"Remarque : Ces contacts N’AURONT PAS accès à la visualisation/modification de cette demande. Si vous souhaitez partager cette demande, utilisez le bouton Partager avec un Collaborateur.","selectOrganization":"Choisir une organisation","shareRequest":"Partager avec un collaborateur","shareTooltip":"Permettre à un collègue de voir et de modifier cette demande","shareTooltipDisabled":"Vous devez choisir une organisation avant de partager cette demande.","submitFailure":"Vous n'avez pas complété cette partie de la demande","submitRequest":"soumettre votre demande","submitSuccess":"Vous avez soumis avec succès une demande de subvention. Votre demande va maintenant être examinée.","submitWarning":"Une fois cette demande soumise, elle sera verrouillée, et vous ne pourrez plus y apporter de modifications.","uploadFile":"Télécharger un fichier","uploadFileDesc":"Choisir un fichier","viewAllReports":"Voir tous les rapports","viewAllRequests":"Voir toutes les demandes","approvalReturn":"Approval Return","organization":"Organization","selectApplicantsWarning":"Note: Only one applicant may edit the request at a time, or you risk losing data.","selectApplicantsWarning2":"Once an applicant has been invited, you cannot remove them. Please talk to your system administrator if you would like to remove an applicant that has already been invited."}